.	-2.22533
<s>	0
</s>	0
<unk>	0
‚ĖĀa	-3.84296
‚ĖĀtom	-3.86055
‚ĖĀi	-3.98278
'	-3.99944
?	-4.09359
‚ĖĀthe	-4.18974
‚ĖĀto	-4.23862
s	-4.31787
‚ĖĀyou	-4.3805
‚ĖĀde	-4.39208
‚ĖĀno	-4.47266
‚ĖĀque	-4.48667
‚ĖĀla	-4.63362
t	-4.7354
‚ĖĀ¬Ņ	-4.78762
‚ĖĀel	-4.80227
‚ĖĀme	-4.84776
‚ĖĀis	-4.84955
,	-4.88395
‚ĖĀhe	-4.98473
‚ĖĀen	-4.9923
‚ĖĀes	-5.04575
‚ĖĀun	-5.18954
‚ĖĀit	-5.29149
‚ĖĀin	-5.34629
‚ĖĀ	-5.37521
‚ĖĀmary	-5.38058
‚ĖĀof	-5.42903
‚ĖĀthat	-5.43486
‚ĖĀse	-5.48614
‚ĖĀwas	-5.52538
n	-5.54019
‚ĖĀ√©l	-5.59093
‚ĖĀdo	-5.61788
‚ĖĀlo	-5.63166
‚ĖĀhave	-5.6785
‚ĖĀuna	-5.67961
‚ĖĀthis	-5.6819
‚ĖĀmy	-5.69982
‚ĖĀpor	-5.72717
‚ĖĀfor	-5.80258
‚ĖĀshe	-5.82576
‚ĖĀwe	-5.82734
‚ĖĀwhat	-5.86073
‚ĖĀsu	-5.88754
‚ĖĀmi	-5.93005
‚ĖĀcon	-5.94138
‚ĖĀlos	-5.94627
‚ĖĀdon	-5.95185
‚ĖĀcan	-5.95457
‚ĖĀest√°	-5.97055
‚ĖĀare	-5.99151
‚ĖĀbe	-6.0072
‚ĖĀle	-6.01185
‚ĖĀella	-6.02562
‚ĖĀhis	-6.03148
m	-6.0538
‚ĖĀdid	-6.07776
‚ĖĀyour	-6.08076
‚ĖĀon	-6.11703
‚ĖĀwant	-6.16104
‚ĖĀwith	-6.16136
‚ĖĀpara	-6.16285
‚ĖĀal	-6.18409
‚ĖĀhas	-6.19193
‚ĖĀand	-6.24001
‚ĖĀnot	-6.25018
‚ĖĀy	-6.25741
‚ĖĀte	-6.2617
‚ĖĀlike	-6.26818
‚ĖĀknow	-6.30235
‚ĖĀm√°s	-6.3069
‚ĖĀlas	-6.30753
‚ĖĀat	-6.38205
‚ĖĀhim	-6.39202
‚ĖĀthere	-6.46939
‚ĖĀgo	-6.47388
‚ĖĀthey	-6.49425
re	-6.49431
‚ĖĀtu	-6.51166
d	-6.514
‚ĖĀyo	-6.53723
‚ĖĀher	-6.53779
ll	-6.55142
‚ĖĀqu√©	-6.56562
√≥	-6.59085
‚ĖĀwill	-6.63703
‚ĖĀtime	-6.66536
‚ĖĀestoy	-6.67101
‚ĖĀmuy	-6.68796
‚ĖĀhow	-6.68874
ed	-6.69631
‚ĖĀvery	-6.71382
‚ĖĀesta	-6.71549
‚ĖĀhad	-6.72319
‚ĖĀeso	-6.73035
‚ĖĀeste	-6.73456
‚ĖĀtiene	-6.73878
ve	-6.74911
‚ĖĀall	-6.77243
‚ĖĀdel	-6.78412
‚ĖĀhere	-6.78948
‚ĖĀestaba	-6.7948
‚ĖĀup	-6.7968
‚ĖĀabout	-6.80561
a	-6.81784
‚ĖĀquiero	-6.81954
qu√©	-6.83097
‚ĖĀthink	-6.83534
‚ĖĀsi	-6.8391
‚ĖĀtengo	-6.84258
!	-6.84735
‚ĖĀfue	-6.85131
‚ĖĀcasa	-6.86335
‚ĖĀaqu√≠	-6.87216
‚ĖĀget	-6.8931
‚ĖĀout	-6.90262
‚ĖĀwhen	-6.90607
‚ĖĀhacer	-6.92134
‚ĖĀas	-6.92336
ing	-6.92563
‚ĖĀfrom	-6.93301
te	-6.93762
‚ĖĀcomo	-6.94829
‚ĖĀif	-6.96548
‚ĖĀwere	-6.99176
‚ĖĀwho	-6.99525
‚ĖĀone	-6.99566
‚ĖĀson	-6.9971
‚ĖĀcome	-7.01481
‚ĖĀha	-7.01882
‚ĖĀan	-7.05283
‚ĖĀcould	-7.05428
‚ĖĀtodo	-7.05504
‚ĖĀalgo	-7.05678
‚ĖĀesto	-7.07027
‚ĖĀdoesn	-7.0792
‚ĖĀgoing	-7.08331
‚ĖĀwould	-7.08584
‚ĖĀby	-7.08853
‚ĖĀtiempo	-7.09035
‚ĖĀgusta	-7.11633
‚ĖĀwhy	-7.12124
‚ĖĀsee	-7.12331
o	-7.12888
‚ĖĀgood	-7.13971
‚ĖĀfavor	-7.14283
‚ĖĀtan	-7.176
‚ĖĀplease	-7.19011
‚ĖĀshould	-7.19145
‚ĖĀir	-7.19463
‚ĖĀso	-7.20562
‚ĖĀnada	-7.20637
‚ĖĀjust	-7.21055
‚ĖĀtodos	-7.2169
‚ĖĀpuedo	-7.21848
‚ĖĀbeen	-7.21858
‚ĖĀneed	-7.21925
‚ĖĀwhere	-7.22026
‚ĖĀera	-7.22068
‚ĖĀhay	-7.22302
‚ĖĀlet	-7.23432
‚ĖĀboston	-7.24413
‚ĖĀcuando	-7.24785
‚ĖĀtell	-7.25036
‚ĖĀvez	-7.25305
‚ĖĀbien	-7.27261
‚ĖĀmucho	-7.27882
‚ĖĀhelp	-7.29866
‚ĖĀmore	-7.30197
mos	-7.30396
‚ĖĀpuede	-7.31483
‚ĖĀbut	-7.33543
‚ĖĀnow	-7.33896
‚ĖĀthan	-7.34148
por	-7.36212
‚ĖĀnever	-7.36243
‚ĖĀellos	-7.36312
‚ĖĀser	-7.36688
‚ĖĀus	-7.37112
es	-7.37339
‚ĖĀcar	-7.3776
‚ĖĀs√©	-7.38519
‚ĖĀsome	-7.38579
‚ĖĀsolo	-7.39563
me	-7.39709
‚ĖĀsomething	-7.39711
‚ĖĀgot	-7.40389
‚ĖĀtoo	-7.41344
‚ĖĀtake	-7.41633
‚ĖĀma√Īana	-7.41888
‚ĖĀnunca	-7.42156
‚ĖĀday	-7.43279
‚ĖĀam	-7.44414
‚ĖĀmuch	-7.44599
‚ĖĀtrabajo	-7.44655
‚ĖĀlast	-7.44695
‚ĖĀ¬°	-7.45564
‚ĖĀcreo	-7.475
‚ĖĀmoney	-7.48432
‚ĖĀhome	-7.49467
‚ĖĀwork	-7.50562
‚ĖĀahora	-7.50623
‚ĖĀpeople	-7.51098
‚ĖĀdijo	-7.51103
‚ĖĀhablar	-7.51762
‚ĖĀsus	-7.51957
‚ĖĀdinero	-7.5197
‚ĖĀya	-7.53474
‚ĖĀdos	-7.53691
‚ĖĀhab√≠a	-7.55243
‚ĖĀpero	-7.56466
√©	-7.56655
‚ĖĀtom√°s	-7.57254
‚ĖĀback	-7.57782
‚ĖĀd√≠a	-7.61139
‚ĖĀsoy	-7.61956
‚ĖĀour	-7.62532
‚ĖĀhouse	-7.63074
‚ĖĀsiempre	-7.63407
‚ĖĀhace	-7.638
‚ĖĀnos	-7.64258
‚ĖĀreally	-7.64286
‚ĖĀwent	-7.6452
‚ĖĀbook	-7.64711
‚ĖĀese	-7.64795
‚ĖĀest√°n	-7.64928
‚ĖĀmany	-7.64973
‚ĖĀsaid	-7.65052
‚ĖĀtold	-7.65609
‚ĖĀlibro	-7.65776
‚ĖĀmust	-7.6628
‚ĖĀo	-7.66358
‚ĖĀgive	-7.66739
‚ĖĀany	-7.68064
‚ĖĀpoco	-7.68901
‚ĖĀman	-7.69589
‚ĖĀanything	-7.69707
‚ĖĀhaber	-7.69904
‚ĖĀhoy	-7.70013
‚ĖĀlot	-7.70214
‚ĖĀthought	-7.70857
‚ĖĀtoday	-7.71024
‚ĖĀsay	-7.71028
‚ĖĀdoes	-7.71367
‚ĖĀmake	-7.71613
‚ĖĀquiere	-7.7171
‚ĖĀeat	-7.71711
‚ĖĀschool	-7.71823
‚ĖĀnew	-7.72163
‚ĖĀvoy	-7.723
‚ĖĀroom	-7.72719
‚ĖĀonly	-7.73225
‚ĖĀfrench	-7.73255
‚ĖĀnadie	-7.73379
‚ĖĀva	-7.73419
‚ĖĀver	-7.73909
‚ĖĀmejor	-7.74169
‚ĖĀtwo	-7.74468
‚ĖĀesa	-7.75398
‚ĖĀalways	-7.7557
‚ĖĀmade	-7.75958
‚ĖĀa√Īos	-7.76141
‚ĖĀt√ļ	-7.76369
ta	-7.765
‚ĖĀspeak	-7.77045
no	-7.7715
ly	-7.77364
‚ĖĀright	-7.7742
‚ĖĀestar	-7.77689
‚ĖĀidea	-7.78169
‚ĖĀlong	-7.78193
‚ĖĀfather	-7.78319
‚ĖĀtarde	-7.78446
se	-7.78565
e	-7.78675
‚ĖĀsabe	-7.78986
‚ĖĀfranc√©s	-7.79209
‚ĖĀdemasiado	-7.79721
‚ĖĀquer√≠a	-7.80009
‚ĖĀjohn	-7.80107
‚ĖĀmar√≠a	-7.80497
‚ĖĀpadre	-7.80767
‚ĖĀ"	-7.80955
‚ĖĀthree	-7.83118
‚ĖĀten√≠a	-7.8321
‚ĖĀevery	-7.83537
‚ĖĀlove	-7.83729
‚ĖĀparece	-7.83809
‚ĖĀhizo	-7.8392
‚ĖĀold	-7.84182
‚ĖĀmay	-7.84237
‚ĖĀantes	-7.85082
‚ĖĀtienes	-7.85971
‚ĖĀmis	-7.87121
‚ĖĀtres	-7.87306
‚ĖĀwell	-7.87601
‚ĖĀest√°s	-7.87614
‚ĖĀnight	-7.87883
‚ĖĀdeber√≠a	-7.88439
‚ĖĀstill	-7.8971
‚ĖĀlook	-7.89762
‚ĖĀwanted	-7.89965
‚ĖĀoff	-7.90163
‚ĖĀtomorrow	-7.91427
‚ĖĀnoche	-7.91642
-	-7.92007
‚ĖĀtalk	-7.92271
d√≥nde	-7.92546
‚ĖĀbefore	-7.9259
‚ĖĀasked	-7.93124
‚ĖĀwon	-7.93617
‚ĖĀhora	-7.93811
‚ĖĀover	-7.94769
‚ĖĀsin	-7.95416
‚ĖĀusted	-7.9598
‚ĖĀput	-7.96031
r	-7.96103
‚ĖĀleft	-7.9616
‚ĖĀdog	-7.96452
‚ĖĀway	-7.96584
‚ĖĀeres	-7.967
‚ĖĀsobre	-7.97224
‚ĖĀor	-7.97803
‚ĖĀleave	-7.98423
‚ĖĀlittle	-7.99234
‚ĖĀnothing	-7.99548
‚ĖĀti	-7.99747
‚ĖĀjob	-7.99872
‚ĖĀm√≠	-7.99906
‚ĖĀuno	-8.00303
‚ĖĀhombre	-8.00793
‚ĖĀperro	-8.00794
‚ĖĀsaw	-8.00812
‚ĖĀayer	-8.01133
‚ĖĀyesterday	-8.01443
‚ĖĀcomer	-8.01615
‚ĖĀagain	-8.01752
‚ĖĀafter	-8.01763
‚ĖĀverdad	-8.0193
‚ĖĀestado	-8.02055
‚ĖĀlive	-8.02223
c√≥mo	-8.02364
y	-8.02445
‚ĖĀinto	-8.03152
‚ĖĀpuedes	-8.03784
‚ĖĀyears	-8.03964
‚ĖĀdown	-8.04363
‚ĖĀbetter	-8.04523
‚ĖĀdebe	-8.04809
‚ĖĀvida	-8.05159
‚ĖĀenglish	-8.05514
‚ĖĀeverything	-8.06183
‚ĖĀmother	-8.06351
‚ĖĀnecesito	-8.0669
‚ĖĀalguna	-8.06759
qui√©n	-8.06879
‚ĖĀfind	-8.071
‚ĖĀingl√©s	-8.07362
‚ĖĀbuy	-8.07371
‚ĖĀnuevo	-8.07615
‚ĖĀstay	-8.07987
‚ĖĀread	-8.08853
le	-8.08997
‚ĖĀcame	-8.09052
‚ĖĀhappy	-8.09934
do	-8.10282
‚ĖĀd√≠as	-8.10468
‚ĖĀfirst	-8.11158
‚ĖĀplay	-8.11222
‚ĖĀcoche	-8.12382
‚ĖĀdecir	-8.13059
ok	-8.1348
‚ĖĀnext	-8.13652
‚ĖĀgente	-8.14013
‚ĖĀmismo	-8.1439
‚ĖĀtodav√≠a	-8.14422
‚ĖĀhecho	-8.1495
‚ĖĀunderstand	-8.15026
‚ĖĀlife	-8.15285
‚ĖĀnosotros	-8.15288
‚ĖĀtenemos	-8.15678
‚ĖĀbelieve	-8.16019
‚ĖĀproblema	-8.16136
‚ĖĀchildren	-8.1621
‚ĖĀother	-8.16247
‚ĖĀas√≠	-8.16543
‚ĖĀask	-8.1756
‚ĖĀmadre	-8.18677
‚ĖĀgustar√≠a	-8.19031
cu√°l	-8.19874
‚ĖĀhard	-8.1996
‚ĖĀthem	-8.2003
‚ĖĀalguien	-8.20039
‚ĖĀpens√©	-8.20377
‚ĖĀsemana	-8.20435
‚ĖĀplan	-8.21263
‚ĖĀthese	-8.21902
‚ĖĀstop	-8.22046
‚ĖĀcall	-8.2213
‚ĖĀkeep	-8.22416
on	-8.22949
‚ĖĀmorning	-8.23101
‚ĖĀbought	-8.23103
mente	-8.23291
‚ĖĀfriends	-8.23915
‚ĖĀwants	-8.24256
‚ĖĀsab√≠a	-8.248
‚ĖĀotra	-8.24833
‚ĖĀproblem	-8.24876
‚ĖĀdoor	-8.24947
‚ĖĀname	-8.25877
‚ĖĀhabitaci√≥n	-8.25916
‚ĖĀfeel	-8.26178
‚ĖĀused	-8.26323
‚ĖĀquieres	-8.26359
‚ĖĀtheir	-8.26439
‚ĖĀpuerta	-8.2652
‚ĖĀpasado	-8.26748
‚ĖĀestamos	-8.2705
‚ĖĀbuen	-8.27129
‚ĖĀdeber√≠as	-8.27805
‚ĖĀever	-8.2794
‚ĖĀdoing	-8.28099
‚ĖĀescuela	-8.28184
‚ĖĀaway	-8.28872
‚ĖĀdespu√©s	-8.29022
g√ļn	-8.29232
lo	-8.29246
‚ĖĀfriend	-8.29594
‚ĖĀd√≥nde	-8.30355
‚ĖĀgave	-8.30516
‚ĖĀdoctor	-8.30623
cu√°nto	-8.30661
‚ĖĀcosas	-8.30858
‚ĖĀpodr√≠a	-8.30996
‚ĖĀcasi	-8.31363
‚ĖĀqui√©n	-8.31546
‚ĖĀsoon	-8.31649
‚ĖĀmundo	-8.32228
‚ĖĀ1	-8.32373
‚ĖĀlate	-8.32666
‚ĖĀhappened	-8.33619
‚ĖĀamigos	-8.33812
‚ĖĀsure	-8.34306
‚ĖĀni√Īos	-8.35639
‚ĖĀremember	-8.35653
‚ĖĀfeliz	-8.35768
‚ĖĀfuera	-8.3682
‚ĖĀbus	-8.37266
‚ĖĀlost	-8.37437
‚ĖĀayuda	-8.37569
‚ĖĀa√Īo	-8.37571
‚ĖĀveces	-8.3758
‚ĖĀsaber	-8.37617
‚ĖĀhacerlo	-8.37687
‚ĖĀdif√≠cil	-8.37742
‚ĖĀtus	-8.3793
cu√°ndo	-8.38015
‚ĖĀyear	-8.38162
‚ĖĀalready	-8.38269
‚ĖĀc√≥mo	-8.38449
‚ĖĀall√≠	-8.38779
‚ĖĀpronto	-8.39429
‚ĖĀsea	-8.39551
‚ĖĀenough	-8.40367
‚ĖĀauto	-8.40665
‚ĖĀni√Īo	-8.40733
‚ĖĀwater	-8.4074
‚ĖĀshow	-8.40916
‚ĖĀboy	-8.40978
√°	-8.41139
‚ĖĀni	-8.4114
‚ĖĀotro	-8.41215
‚ĖĀweek	-8.41222
‚ĖĀturn	-8.41396
‚ĖĀteacher	-8.41469
‚ĖĀmarried	-8.41552
‚ĖĀalone	-8.418
‚ĖĀheard	-8.41956
."	-8.42695
‚ĖĀwithout	-8.42758
‚ĖĀmenos	-8.42816
‚ĖĀbest	-8.42881
‚ĖĀseguro	-8.42934
‚ĖĀdio	-8.43205
‚ĖĀeven	-8.43211
‚ĖĀagua	-8.43226
ble	-8.43519
‚ĖĀbad	-8.43684
‚ĖĀbuena	-8.43791
‚ĖĀwrong	-8.43964
‚ĖĀbusy	-8.44
‚ĖĀcomprar	-8.44001
‚ĖĀamigo	-8.44641
‚ĖĀmal	-8.4465
‚ĖĀdesde	-8.44718
cause	-8.44946
‚ĖĀbeautiful	-8.44946
‚ĖĀbed	-8.45225
‚ĖĀtry	-8.45594
‚ĖĀhear	-8.4563
‚ĖĀmuchos	-8.45683
‚ĖĀcold	-8.45944
que	-8.46087
‚ĖĀthings	-8.46185
‚ĖĀoften	-8.46198
‚ĖĀrealmente	-8.46236
‚ĖĀlooking	-8.46634
‚ĖĀfound	-8.4706
‚ĖĀvisto	-8.47443
‚ĖĀcomida	-8.48213
‚ĖĀparty	-8.48219
‚ĖĀsame	-8.48718
‚ĖĀwait	-8.49002
‚ĖĀvi	-8.49061
‚ĖĀciudad	-8.4915
‚ĖĀnuestro	-8.4923
‚ĖĀah√≠	-8.49231
‚ĖĀdone	-8.49419
‚ĖĀthing	-8.49492
‚ĖĀconmigo	-8.50004
0	-8.50372
‚ĖĀhabla	-8.50562
‚ĖĀvino	-8.51104
‚ĖĀpersona	-8.51188
puedo	-8.51355
cada	-8.51411
‚ĖĀs√≥lo	-8.51575
‚ĖĀbrother	-8.51607
‚ĖĀseen	-8.51705
‚ĖĀpod√≠a	-8.51837
‚ĖĀnombre	-8.51881
‚ĖĀlooks	-8.52123
‚ĖĀfood	-8.52164
de	-8.52295
‚ĖĀten	-8.52458
‚ĖĀtrain	-8.52591
‚ĖĀuse	-8.52871
‚ĖĀperson	-8.53299
‚ĖĀbig	-8.53432
‚ĖĀeveryone	-8.53436
‚ĖĀtodas	-8.53975
‚ĖĀgran	-8.5421
‚ĖĀhermano	-8.54586
‚ĖĀpersonas	-8.54781
‚ĖĀcaf√©	-8.54786
‚ĖĀknew	-8.54786
‚ĖĀfiesta	-8.55165
‚ĖĀhope	-8.55268
‚ĖĀanswer	-8.55475
‚ĖĀvas	-8.55495
‚ĖĀopen	-8.55862
‚ĖĀtener	-8.55985
‚ĖĀhotel	-8.5609
‚ĖĀcoffee	-8.56156
‚ĖĀtired	-8.56166
‚ĖĀtren	-8.56367
en	-8.56562
‚ĖĀtoda	-8.56874
‚ĖĀknows	-8.57255
‚ĖĀdice	-8.57558
‚ĖĀbeing	-8.5824
‚ĖĀwish	-8.58324
‚ĖĀcontigo	-8.58387
‚ĖĀhaciendo	-8.58672
‚ĖĀaustralia	-8.5888
‚ĖĀdrink	-8.59027
‚ĖĀwhile	-8.59238
‚ĖĀtrue	-8.59262
‚ĖĀcarta	-8.60087
‚ĖĀwatch	-8.60098
‚ĖĀsomeone	-8.60098
‚ĖĀlearn	-8.60165
‚ĖĀletter	-8.60251
‚ĖĀsuficiente	-8.60271
‚ĖĀlugar	-8.60382
‚ĖĀaround	-8.6067
‚ĖĀles	-8.60897
‚ĖĀjapan	-8.60957
‚ĖĀlikes	-8.61091
tuvo	-8.61444
‚ĖĀjap√≥n	-8.61831
‚ĖĀwhich	-8.61831
‚ĖĀprofesor	-8.62213
‚ĖĀtanto	-8.6234
‚ĖĀonce	-8.62459
‚ĖĀgirl	-8.62903
‚ĖĀhospital	-8.63229
‚ĖĀclase	-8.63498
‚ĖĀcama	-8.63608
‚ĖĀsalir	-8.639
‚ĖĀyet	-8.639
‚ĖĀpolic√≠a	-8.64102
‚ĖĀmind	-8.65406
‚ĖĀacerca	-8.65553
‚ĖĀpay	-8.65587
‚ĖĀleer	-8.65712
‚ĖĀcuenta	-8.65946
‚ĖĀworld	-8.66005
‚ĖĀbooks	-8.66342
‚ĖĀbueno	-8.66367
‚ĖĀsleep	-8.66426
is	-8.66757
‚ĖĀmuchas	-8.66763
‚ĖĀnuestra	-8.66864
‚ĖĀgrande	-8.66886
‚ĖĀlibros	-8.67074
‚ĖĀfew	-8.6723
‚ĖĀdied	-8.67694
‚ĖĀmomento	-8.67883
most	-8.68224
‚ĖĀown	-8.68696
‚ĖĀkind	-8.68702
‚ĖĀstudy	-8.69
‚ĖĀplace	-8.6918
‚ĖĀwrite	-8.69382
‚ĖĀdays	-8.69528
‚ĖĀdiez	-8.70044
‚ĖĀcare	-8.70176
‚ĖĀthose	-8.7036
‚ĖĀyoung	-8.70754
‚ĖĀmost	-8.70865
‚ĖĀsister	-8.71319
‚ĖĀpas√≥	-8.71361
ndo	-8.71424
ther	-8.71449
‚ĖĀanother	-8.71641
‚ĖĀcerca	-8.71904
‚ĖĀsiento	-8.71966
‚ĖĀeach	-8.72286
‚ĖĀtruth	-8.72286
‚ĖĀwalk	-8.72408
‚ĖĀr√°pido	-8.72615
‚ĖĀhermana	-8.72625
‚ĖĀtalking	-8.72826
‚ĖĀparents	-8.72959
‚ĖĀtel√©fono	-8.73591
‚ĖĀespero	-8.73638
‚ĖĀlunch	-8.73918
‚ĖĀfamily	-8.7392
‚ĖĀtv	-8.73921
est√°s	-8.74032
‚ĖĀhappen	-8.74066
‚ĖĀlunes	-8.74251
‚ĖĀgetting	-8.74287
‚ĖĀseems	-8.74297
‚ĖĀlooked	-8.75196
‚ĖĀanyone	-8.7525
‚ĖĀhijo	-8.75294
‚ĖĀgreat	-8.75585
‚ĖĀproblemas	-8.75596
‚ĖĀhistoria	-8.75643
‚ĖĀpadres	-8.75883
‚ĖĀmonday	-8.75996
‚ĖĀvive	-8.76083
ando	-8.76087
‚ĖĀfamilia	-8.76383
‚ĖĀafraid	-8.76591
‚ĖĀpudo	-8.76595
‚ĖĀearly	-8.76596
‚ĖĀfui	-8.76857
‚ĖĀtried	-8.76931
‚ĖĀanoche	-8.76952
‚ĖĀdej√≥	-8.76954
‚ĖĀsido	-8.77142
os	-8.77327
‚ĖĀhate	-8.7737
‚ĖĀboth	-8.77892
‚ĖĀrain	-8.78152
‚ĖĀmine	-8.78164
‚ĖĀvamos	-8.78166
‚ĖĀago	-8.7817
‚ĖĀmujer	-8.78233
until	-8.78743
‚ĖĀduran	-8.78828
‚ĖĀa√ļn	-8.79058
tienes	-8.79087
‚ĖĀacuerdo	-8.7934
‚ĖĀtambi√©n	-8.79342
‚ĖĀvivir	-8.7953
‚ĖĀjoven	-8.79878
‚ĖĀhoras	-8.79926
‚ĖĀtienen	-8.79961
‚ĖĀjugar	-8.80024
‚ĖĀtogether	-8.80043
‚ĖĀtrabajar	-8.80219
‚ĖĀdifficult	-8.80349
‚ĖĀgustan	-8.80371
‚ĖĀpuso	-8.80395
‚ĖĀcat	-8.80467
‚ĖĀnueva	-8.80479
‚ĖĀcosa	-8.80863
‚ĖĀdinner	-8.8109
‚ĖĀmayor	-8.81382
‚ĖĀchild	-8.81444
‚ĖĀvenir	-8.81456
‚ĖĀelse	-8.81966
‚ĖĀmuri√≥	-8.82158
l	-8.82396
‚ĖĀestaban	-8.82605
‚ĖĀangry	-8.82876
‚ĖĀwife	-8.8288
‚ĖĀcountry	-8.83599
‚ĖĀdonde	-8.83971
‚ĖĀentre	-8.84297
quieres	-8.84379
‚ĖĀaprender	-8.84487
‚ĖĀsince	-8.84662
‚ĖĀcinco	-8.84694
‚ĖĀcoming	-8.84718
‚ĖĀdije	-8.85047
‚ĖĀfavorite	-8.85062
‚ĖĀtomar	-8.85571
‚ĖĀnadar	-8.85891
‚ĖĀpregunta	-8.85963
‚ĖĀhurt	-8.86022
‚ĖĀparte	-8.86079
‚ĖĀdejar	-8.86125
‚ĖĀhimself	-8.86173
‚ĖĀhice	-8.86174
‚ĖĀhan	-8.86247
‚ĖĀnobody	-8.86546
‚ĖĀyourself	-8.86546
‚ĖĀencontrar	-8.8664
‚ĖĀaccidente	-8.868
‚ĖĀhaven	-8.86897
puedes	-8.86927
‚ĖĀhours	-8.86992
‚ĖĀquestion	-8.87011
‚ĖĀmano	-8.87035
‚ĖĀwouldn	-8.87729
‚ĖĀplaying	-8.87881
‚ĖĀocupado	-8.87903
‚ĖĀfive	-8.88091
‚ĖĀmeeting	-8.88383
‚ĖĀmesa	-8.88913
‚ĖĀpasar	-8.88934
‚ĖĀgato	-8.89059
‚ĖĀmatter	-8.89062
‚ĖĀmight	-8.89198
‚ĖĀtemprano	-8.89199
‚ĖĀhand	-8.89357
‚ĖĀphone	-8.89451
‚ĖĀtelevisi√≥n	-8.89582
‚ĖĀbastante	-8.89584
‚ĖĀmenudo	-8.89587
?"	-8.8995
‚ĖĀmeet	-8.90283
‚ĖĀtable	-8.90379
‚ĖĀayudar	-8.90416
‚ĖĀviene	-8.90624
‚ĖĀmucha	-8.91125
‚ĖĀllegar	-8.91157
‚ĖĀgracias	-8.91174
‚ĖĀaccident	-8.91304
‚ĖĀpolice	-8.91525
‚ĖĀeverybody	-8.91529
‚ĖĀsuch	-8.91547
‚ĖĀvolver	-8.91695
‚ĖĀreading	-8.91748
‚ĖĀestudiar	-8.91895
‚ĖĀpiano	-8.91922
‚ĖĀsorry	-8.91925
has	-8.92182
‚ĖĀmonth	-8.92215
‚ĖĀeasy	-8.92317
‚ĖĀs√≠	-8.92369
‚ĖĀnecesita	-8.92664
‚ĖĀcamino	-8.92715
‚ĖĀf√°cil	-8.93017
‚ĖĀstart	-8.93108
‚ĖĀlleva	-8.93385
‚ĖĀpidi√≥	-8.93512
‚ĖĀswim	-8.93514
‚ĖĀdormir	-8.93521
‚ĖĀvisit	-8.93676
‚ĖĀjapanese	-8.93918
er	-8.94028
‚ĖĀunder	-8.94318
‚ĖĀ√ļltima	-8.94622
‚ĖĀeating	-8.94645
‚ĖĀfire	-8.9499
‚ĖĀaren	-8.95021
‚ĖĀnice	-8.95052
‚ĖĀsays	-8.95086
‚ĖĀlives	-8.95125
‚ĖĀfar	-8.95179
‚ĖĀd	-8.95331
as	-8.95518
‚ĖĀwaiting	-8.9569
‚ĖĀmientra	-8.95947
‚ĖĀalgunos	-8.96083
‚ĖĀtrying	-8.96106
‚ĖĀsol√≠a	-8.96369
‚ĖĀtrouble	-8.9699
‚ĖĀdrive	-8.9712
‚ĖĀpark	-8.97183
‚ĖĀcalled	-8.97556
‚ĖĀestaci√≥n	-8.97672
‚ĖĀminutos	-8.97735
‚ĖĀwonder	-8.97903
‚ĖĀdicho	-8.98022
‚ĖĀcansado	-8.98066
‚ĖĀstarted	-8.98569
‚ĖĀdar	-8.98696
‚ĖĀoffice	-8.98829
‚ĖĀdecided	-8.98937
‚ĖĀminutes	-8.9903
‚ĖĀve	-8.99117
‚ĖĀfuerte	-8.99249
‚ĖĀraz√≥n	-8.99287
‚ĖĀfinished	-8.99398
‚ĖĀsola	-8.99517
‚ĖĀser√°	-8.99979
‚ĖĀsmall	-9.00127
‚ĖĀstory	-9.00569
‚ĖĀmiedo	-9.00572
‚ĖĀstudents	-9.00623
‚ĖĀpodemos	-9.0067
‚ĖĀlado	-9.00805
‚ĖĀestos	-9.00812
‚ĖĀthank	-9.01225
‚ĖĀimportant	-9.01333
verdad	-9.01386
‚ĖĀstation	-9.01437
‚ĖĀtonight	-9.01455
‚ĖĀready	-9.01516
‚ĖĀmyself	-9.01868
‚ĖĀpregunt√≥	-9.01876
‚ĖĀwindow	-9.01885
la	-9.01889
‚ĖĀpa√≠s	-9.02239
having	-9.02299
‚ĖĀcolegio	-9.02305
‚ĖĀtipo	-9.02333
‚ĖĀran	-9.02784
‚ĖĀalto	-9.02889
‚ĖĀmet	-9.03079
‚ĖĀerror	-9.03149
‚ĖĀconozco	-9.03184
‚ĖĀwoman	-9.03185
‚ĖĀfelt	-9.03193
√≠a	-9.03374
‚ĖĀradio	-9.03627
‚ĖĀfr√≠o	-9.03628
‚ĖĀarrived	-9.03695
‚ĖĀimportante	-9.03714
‚ĖĀshoes	-9.03751
‚ĖĀimporta	-9.03961
‚ĖĀsick	-9.04077
‚ĖĀhablando	-9.04107
‚ĖĀventana	-9.04117
‚ĖĀvio	-9.04746
‚ĖĀred	-9.05157
‚ĖĀusually	-9.05429
i	-9.05763
‚ĖĀchange	-9.05787
‚ĖĀcity	-9.05869
‚ĖĀzapatos	-9.05925
emos	-9.05954
‚ĖĀmusic	-9.06262
‚ĖĀpretty	-9.06324
‚ĖĀhijos	-9.06715
‚ĖĀestuvo	-9.06886
‚ĖĀhot	-9.0728
‚ĖĀword	-9.07381
0.	-9.07525
‚ĖĀate	-9.07567
‚ĖĀanymore	-9.07699
‚ĖĀpel√≠cula	-9.07795
‚ĖĀcompr√≥	-9.08162
‚ĖĀoficina	-9.08162
ar	-9.08194
‚ĖĀhaya	-9.08379
‚ĖĀfun	-9.08463
‚ĖĀgoes	-9.08578
‚ĖĀfast	-9.08595
‚ĖĀm√ļsica	-9.08627
‚ĖĀchina	-9.08631
‚ĖĀda	-9.08864
‚ĖĀpienso	-9.09094
‚ĖĀworking	-9.09101
‚ĖĀgone	-9.09175
‚ĖĀhubiera	-9.09564
‚ĖĀtown	-9.09573
‚ĖĀlleg√≥	-9.0958
‚ĖĀustedes	-9.09799
‚ĖĀcabeza	-9.10036
‚ĖĀquisiera	-9.10057
‚ĖĀtal	-9.10213
sabes	-9.1022
‚ĖĀhomework	-9.1051
‚ĖĀfin	-9.1051
‚ĖĀlarge	-9.10583
‚ĖĀpunto	-9.10639
‚ĖĀdeja	-9.10689
‚ĖĀestudiantes	-9.10883
‚ĖĀtennis	-9.10986
‚ĖĀrich	-9.11003
‚ĖĀbroke	-9.11074
‚ĖĀspend	-9.11127
‚ĖĀmistake	-9.11216
‚ĖĀneeds	-9.11319
‚ĖĀchristmas	-9.11464
‚ĖĀenjoy	-9.11473
‚ĖĀpicture	-9.11615
‚ĖĀreloj	-9.11875
‚ĖĀbicicleta	-9.11945
‚ĖĀ√ļnico	-9.11945
‚ĖĀcualquier	-9.12311
‚ĖĀreuni√≥n	-9.12456
‚ĖĀfueron	-9.12488
‚ĖĀprimera	-9.12521
‚ĖĀesperar	-9.12544
‚ĖĀseis	-9.12614
‚ĖĀmovie	-9.13108
‚ĖĀdi	-9.13188
‚ĖĀjuntos	-9.1332
‚ĖĀeyes	-9.13413
‚ĖĀtimes	-9.13655
‚ĖĀnear	-9.13887
‚ĖĀbaby	-9.13892
‚ĖĀsix	-9.13898
‚ĖĀesperando	-9.13904
nos	-9.13955
‚ĖĀojos	-9.14275
‚ĖĀcontra	-9.14285
‚ĖĀbreakfast	-9.14384
‚ĖĀquite	-9.145
‚ĖĀplane	-9.14504
‚ĖĀmedia	-9.14565
‚ĖĀlanguage	-9.14578
‚ĖĀrun	-9.15072
‚ĖĀido	-9.15073
‚ĖĀgame	-9.15085
00	-9.15108
‚ĖĀedad	-9.15313
ba	-9.15345
‚ĖĀtenis	-9.1537
‚ĖĀafternoon	-9.15377
‚ĖĀforget	-9.15477
‚ĖĀnin	-9.1566
‚ĖĀhigh	-9.15864
‚ĖĀdream	-9.15993
‚ĖĀmisma	-9.16386
hay	-9.1642
‚ĖĀfinish	-9.16765
‚ĖĀstupid	-9.16882
‚ĖĀfumar	-9.16889
‚ĖĀesposa	-9.1689
‚ĖĀsong	-9.17688
‚ĖĀcreer	-9.17866
‚ĖĀquien	-9.1791
‚ĖĀunidos	-9.1799
‚ĖĀqueda	-9.1805
‚ĖĀviejo	-9.18147
‚ĖĀsue√Īo	-9.18154
‚ĖĀr√≠o	-9.18415
‚ĖĀhair	-9.18439
‚ĖĀclass	-9.18753
‚ĖĀsomos	-9.18889
‚ĖĀbuscando	-9.18933
‚ĖĀcanci√≥n	-9.19599
‚ĖĀpasa	-9.19699
‚ĖĀcaja	-9.19709
‚ĖĀbring	-9.1997
‚ĖĀsummer	-9.19973
‚ĖĀconducir	-9.19977
‚ĖĀestados	-9.19992
‚ĖĀwar	-9.20348
‚ĖĀriver	-9.20493
‚ĖĀinteresting	-9.20506
‚ĖĀra	-9.20531
‚ĖĀdebo	-9.20605
‚ĖĀcake	-9.20778
‚ĖĀhaga	-9.20873
‚ĖĀadvice	-9.21019
‚ĖĀcompr√©	-9.2102
‚ĖĀagainst	-9.21057
‚ĖĀpresent	-9.21065
‚ĖĀcomes	-9.21389
‚ĖĀcaught	-9.21548
‚ĖĀguerra	-9.21548
‚ĖĀlisten	-9.21633
‚ĖĀescribir	-9.21997
‚ĖĀbajo	-9.22027
‚ĖĀchico	-9.22394
‚ĖĀpalabra	-9.22395
‚ĖĀverte	-9.22478
‚ĖĀganas	-9.22663
ever	-9.22922
‚ĖĀpueda	-9.22937
‚ĖĀfish	-9.23064
‚ĖĀmilk	-9.23162
‚ĖĀfell	-9.23176
‚ĖĀverano	-9.23463
‚ĖĀnumber	-9.23474
‚ĖĀsali√≥	-9.23696
‚ĖĀsmoking	-9.23705
‚ĖĀn√ļmero	-9.24024
‚ĖĀthrough	-9.24237
‚ĖĀbegan	-9.24238
‚ĖĀstudying	-9.24404
‚ĖĀface	-9.24413
‚ĖĀclose	-9.24495
‚ĖĀkill	-9.2463
‚ĖĀperder	-9.24639
‚ĖĀlived	-9.24741
‚ĖĀalong	-9.24795
‚ĖĀlonger	-9.2484
‚ĖĀparec√≠a	-9.25337
‚ĖĀveo	-9.25445
not	-9.25851
‚ĖĀavi√≥n	-9.25885
‚ĖĀre	-9.25952
‚ĖĀsol	-9.25954
‚ĖĀtaxi	-9.26247
‚ĖĀtienda	-9.26248
‚ĖĀo√≠do	-9.26268
‚ĖĀweather	-9.26441
‚ĖĀsabes	-9.26492
‚ĖĀrespuesta	-9.26823
‚ĖĀpueden	-9.26977
‚ĖĀcree	-9.27035
‚ĖĀcalle	-9.27297
‚ĖĀfull	-9.2739
‚ĖĀllave	-9.27396
‚ĖĀfree	-9.27416
‚ĖĀcuarto	-9.27561
‚ĖĀleche	-9.27576
‚ĖĀb	-9.27622
√≠	-9.2769
‚ĖĀpensar	-9.27834
‚ĖĀinteresante	-9.27959
‚ĖĀchica	-9.27962
‚ĖĀd√≥lares	-9.28131
‚ĖĀiba	-9.28373
‚ĖĀbeb√©	-9.28514
‚ĖĀmanera	-9.2853
‚ĖĀshort	-9.28629
‚ĖĀperdido	-9.28694
‚ĖĀlejos	-9.28695
‚ĖĀchance	-9.2911
‚ĖĀdolor	-9.29123
‚ĖĀautob√ļs	-9.29266
‚ĖĀlater	-9.29435
‚ĖĀm√©dico	-9.29684
‚ĖĀkept	-9.2984
‚ĖĀnavidad	-9.2984
‚ĖĀser√≠a	-9.29865
‚ĖĀterminar	-9.29933
‚ĖĀsit	-9.30401
‚ĖĀolder	-9.30477
‚ĖĀwatching	-9.30615
‚ĖĀusar	-9.30746
‚ĖĀamerica	-9.31137
‚ĖĀsnow	-9.31209
‚ĖĀmean	-9.31247
‚ĖĀdeath	-9.3159
‚ĖĀcierto	-9.31629
‚ĖĀbox	-9.31973
‚ĖĀpelo	-9.32003
‚ĖĀbit	-9.32012
‚ĖĀjuego	-9.32056
‚ĖĀhour	-9.32066
‚ĖĀdark	-9.32161
‚ĖĀsecret	-9.3218
‚ĖĀage	-9.32263
‚ĖĀm√≠o	-9.32371
da	-9.32685
‚ĖĀmakes	-9.32703
‚ĖĀcut	-9.32724
‚ĖĀthinking	-9.32739
‚ĖĀliving	-9.32765
‚ĖĀqued√≥	-9.3279
‚ĖĀllevar	-9.33178
‚ĖĀvivo	-9.33251
‚ĖĀcapaz	-9.33425
‚ĖĀo√≠r	-9.33731
‚ĖĀstreet	-9.33855
‚ĖĀtree	-9.33866
‚ĖĀropa	-9.33959
‚ĖĀparque	-9.33979
‚ĖĀsat	-9.34064
‚ĖĀlight	-9.34324
‚ĖĀven	-9.34498
‚ĖĀenfermo	-9.34561
‚ĖĀkilled	-9.34694
‚ĖĀest√©	-9.3479
‚ĖĀclean	-9.34932
‚ĖĀc√°mara	-9.35065
‚ĖĀstudent	-9.35092
‚ĖĀencontr√©	-9.35202
‚ĖĀvos	-9.35203
ado	-9.35357
‚ĖĀloves	-9.35587
ninguna	-9.35777
‚ĖĀspoke	-9.35777
‚ĖĀsometimes	-9.35885
‚ĖĀhands	-9.35996
‚ĖĀpie	-9.36127
‚ĖĀencanta	-9.36302
‚ĖĀcamera	-9.36319
‚ĖĀregalo	-9.36328
‚ĖĀhija	-9.36349
‚ĖĀpart	-9.36408
‚ĖĀsurprised	-9.36465
‚ĖĀvaya	-9.36524
‚ĖĀseem	-9.36558
be	-9.36591
‚ĖĀstand	-9.36838
‚ĖĀdaughter	-9.36944
‚ĖĀperdi√≥	-9.37008
‚ĖĀbecame	-9.37014
‚ĖĀwhite	-9.37018
‚ĖĀdie	-9.37292
est√°	-9.37335
‚ĖĀlibre	-9.37568
‚ĖĀcomputer	-9.37577
‚ĖĀhurry	-9.37629
‚ĖĀbicycle	-9.37629
‚ĖĀhungry	-9.37629
‚ĖĀpar	-9.37786
c	-9.37863
‚ĖĀend	-9.37915
‚ĖĀmak	-9.37926
‚ĖĀtrust	-9.38141
‚ĖĀtokyo	-9.38254
‚ĖĀforgot	-9.38254
‚ĖĀcuidado	-9.38259
‚ĖĀborn	-9.38261
‚ĖĀpreguntas	-9.38439
‚ĖĀmanos	-9.3863
‚ĖĀyork	-9.38891
‚ĖĀdollars	-9.39019
‚ĖĀquestions	-9.39155
‚ĖĀlisto	-9.39331
‚ĖĀentender	-9.39451
‚ĖĀcompany	-9.39515
‚ĖĀmuerte	-9.39517
‚ĖĀpude	-9.39517
‚ĖĀstopped	-9.39522
‚ĖĀluz	-9.39536
‚ĖĀquit	-9.39542
‚ĖĀestas	-9.39653
‚ĖĀcara	-9.39702
‚ĖĀreal	-9.40115
‚ĖĀvacaciones	-9.40153
‚ĖĀmiss	-9.40362
‚ĖĀsos	-9.4066
‚ĖĀstore	-9.40758
‚ĖĀwine	-9.40894
‚ĖĀbeber	-9.40919
‚ĖĀglad	-9.41397
taking	-9.41433
‚ĖĀspent	-9.41439
‚ĖĀpeque√Īo	-9.4144
‚ĖĀrealidad	-9.41442
‚ĖĀprimero	-9.41603
‚ĖĀforma	-9.41776
ra	-9.41974
‚ĖĀcareful	-9.42051
‚ĖĀterrible	-9.4206
‚ĖĀac√°	-9.42089
‚ĖĀcalor	-9.42096
‚ĖĀduro	-9.42197
‚ĖĀnews	-9.42573
al	-9.42584
‚ĖĀtocar	-9.42599
‚ĖĀhambre	-9.42742
‚ĖĀconsejo	-9.42755
‚ĖĀhold	-9.42759
‚ĖĀdead	-9.42768
‚ĖĀposible	-9.43372
‚ĖĀdrunk	-9.43399
‚ĖĀbirthday	-9.434
‚ĖĀpregunto	-9.43404
‚ĖĀculpa	-9.43682
‚ĖĀqueremos	-9.43692
‚ĖĀmoment	-9.43891
‚ĖĀfalta	-9.4391
‚ĖĀlie	-9.43913
‚ĖĀtokio	-9.44062
‚ĖĀodio	-9.44063
‚ĖĀcuanto	-9.44081
‚ĖĀojal	-9.44083
‚ĖĀespera	-9.44164
‚ĖĀsecreto	-9.44179
able	-9.44396
‚ĖĀnecesitas	-9.44409
‚ĖĀbanco	-9.44729
‚ĖĀvuelta	-9.44765
‚ĖĀni√Īa	-9.44768
‚ĖĀ10	-9.45087
‚ĖĀtea	-9.45139
‚ĖĀe	-9.45231
‚ĖĀlargo	-9.45445
‚ĖĀviaje	-9.45451
‚ĖĀhit	-9.45597
‚ĖĀcena	-9.45685
‚ĖĀsaying	-9.45951
tom	-9.46084
‚ĖĀflores	-9.46097
‚ĖĀsiquiera	-9.46106
‚ĖĀentiendo	-9.46155
clock	-9.46269
‚ĖĀbehind	-9.46756
‚ĖĀequipo	-9.46761
‚ĖĀd√©jame	-9.46784
‚ĖĀvolvi√≥	-9.46799
‚ĖĀextra√Īo	-9.46818
‚ĖĀwhe	-9.4689
‚ĖĀcocina	-9.47059
‚ĖĀfollow	-9.47319
‚ĖĀcumplea√Īos	-9.47442
‚ĖĀrest	-9.47459
‚ĖĀrico	-9.47515
‚ĖĀbecome	-9.47526
‚ĖĀvan	-9.47531
‚ĖĀllama	-9.47732
‚ĖĀhagas	-9.47755
‚ĖĀmalo	-9.47755
‚ĖĀhaci	-9.4788
‚ĖĀflowers	-9.47907
‚ĖĀtrabaja	-9.47959
‚ĖĀbeer	-9.48008
‚ĖĀruido	-9.48078
‚ĖĀhiciste	-9.48129
‚ĖĀsuerte	-9.48131
‚ĖĀclothes	-9.48136
‚ĖĀempez√≥	-9.48153
‚ĖĀhombres	-9.48191
‚ĖĀsing	-9.48193
‚ĖĀt√©	-9.48197
‚ĖĀrecuerdo	-9.48204
‚ĖĀcost	-9.48403
‚ĖĀcerveza	-9.48825
‚ĖĀterminado	-9.48841
‚ĖĀnovia	-9.48902
‚ĖĀoportunidad	-9.49453
‚ĖĀt√≠o	-9.49529
‚ĖĀentrar	-9.49914
‚ĖĀbusiness	-9.50225
‚ĖĀjapon√©s	-9.5023
‚ĖĀperros	-9.50291
‚ĖĀjusto	-9.50348
‚ĖĀcantar	-9.50498
‚ĖĀdur	-9.50708
‚ĖĀtouch	-9.5074
‚ĖĀspeaking	-9.50778
‚ĖĀcrees	-9.50794
‚ĖĀpagar	-9.50802
‚ĖĀcompa√Ī√≠a	-9.50937
‚ĖĀcuatro	-9.50937
‚ĖĀpr√≥ximo	-9.50937
ween	-9.50937
‚ĖĀwrote	-9.50946
‚ĖĀcanadian	-9.51059
‚ĖĀbuilding	-9.51068
‚ĖĀfoto	-9.5107
‚ĖĀprefer	-9.51188
‚ĖĀdogs	-9.51259
‚ĖĀhelped	-9.51324
an	-9.51368
‚ĖĀ√°rbol	-9.51586
‚ĖĀpossible	-9.51652
‚ĖĀexpensive	-9.51653
‚ĖĀcatch	-9.5166
‚ĖĀhead	-9.51667
‚ĖĀhar√©	-9.51693
‚ĖĀeaten	-9.51782
‚ĖĀsend	-9.51829
‚ĖĀstayed	-9.5216
‚ĖĀtrip	-9.52277
‚ĖĀothers	-9.52327
‚ĖĀblack	-9.52371
‚ĖĀgirlfriend	-9.52377
‚ĖĀjam√°s	-9.52381
‚ĖĀpensando	-9.52385
‚ĖĀpaper	-9.52518
‚ĖĀlengua	-9.52519
‚ĖĀestudiante	-9.52532
‚ĖĀadvise	-9.52537
‚ĖĀchanged	-9.52608
‚ĖĀos	-9.52703
‚ĖĀdress	-9.52907
‚ĖĀfinal	-9.52974
‚ĖĀvista	-9.53096
‚ĖĀnieve	-9.53101
‚ĖĀwearing	-9.53176
ste	-9.5318
‚ĖĀworks	-9.53216
‚ĖĀpiensa	-9.53619
‚ĖĀreason	-9.53983
‚ĖĀteam	-9.54087
‚ĖĀaconsej	-9.54123
‚ĖĀall√°	-9.54186
‚ĖĀcook	-9.54348
‚ĖĀuncle	-9.54561
‚ĖĀoutside	-9.54575
‚ĖĀfour	-9.54723
‚ĖĀtarea	-9.54739
‚ĖĀsunday	-9.54741
‚ĖĀkey	-9.54751
‚ĖĀpalabras	-9.54866
‚ĖĀbet	-9.54905
‚ĖĀesperaba	-9.54915
‚ĖĀblame	-9.55187
‚ĖĀtravel	-9.55369
‚ĖĀquieras	-9.55384
‚ĖĀgets	-9.55457
‚ĖĀasunto	-9.5549
‚ĖĀcolor	-9.55987
‚ĖĀanybody	-9.56048
‚ĖĀdecidi√≥	-9.56049
‚ĖĀdame	-9.56147
podr√≠as	-9.56157
‚ĖĀbank	-9.5622
‚ĖĀvisitar	-9.56231
‚ĖĀpain	-9.56488
aron	-9.56557
‚ĖĀorder	-9.56888
‚ĖĀbreak	-9.56897
‚ĖĀspeaks	-9.5697
amos	-9.56983
‚ĖĀcu√°nto	-9.57002
‚ĖĀcup	-9.57008
‚ĖĀotros	-9.57113
‚ĖĀestar√°	-9.57368
‚ĖĀconoce	-9.57476
‚ĖĀgolf	-9.57546
‚ĖĀ√ļnica	-9.57557
‚ĖĀcu√°ndo	-9.5764
‚ĖĀpan	-9.57675
‚ĖĀmujeres	-9.57703
‚ĖĀestar√©	-9.57722
‚ĖĀworked	-9.57751
‚ĖĀextranjero	-9.57783
‚ĖĀtall	-9.57863
‚ĖĀheart	-9.58158
‚ĖĀacaba	-9.58183
‚ĖĀwomen	-9.58321
‚ĖĀrunning	-9.58321
‚ĖĀfamous	-9.58323
‚ĖĀexamen	-9.58331
‚ĖĀlista	-9.58405
‚ĖĀnecesitamos	-9.58462
‚ĖĀpuesto	-9.58548
‚ĖĀcanadiense	-9.58556
‚ĖĀo√≠	-9.58859
‚ĖĀstrange	-9.5901
‚ĖĀedificio	-9.5909
‚ĖĀice	-9.59287
‚ĖĀvestido	-9.59307
‚ĖĀequivocado	-9.59318
‚ĖĀpoint	-9.59351
‚ĖĀneeded	-9.59609
‚ĖĀasleep	-9.59865
‚ĖĀdentro	-9.59865
‚ĖĀherself	-9.59865
‚ĖĀsalud	-9.59929
‚ĖĀamor	-9.59964
‚ĖĀpeque√Īa	-9.60116
‚ĖĀwhole	-9.60273
‚ĖĀthinks	-9.60314
‚ĖĀstrong	-9.60601
‚ĖĀdifferent	-9.60604
‚ĖĀbiblioteca	-9.60646
‚ĖĀ√ļltimo	-9.60646
‚ĖĀtaza	-9.60647
‚ĖĀfuego	-9.60697
‚ĖĀnoise	-9.60873
‚ĖĀdebemos	-9.60956
‚ĖĀlose	-9.61423
‚ĖĀdecisi√≥n	-9.61434
‚ĖĀproud	-9.61434
‚ĖĀperd√≠	-9.61441
‚ĖĀglasses	-9.61492
‚ĖĀdiccionario	-9.61673
‚ĖĀescuchar	-9.61701
‚ĖĀeran	-9.61722
‚ĖĀcarne	-9.61736
‚ĖĀapena	-9.62126
‚ĖĀbaseball	-9.62227
‚ĖĀdangerous	-9.62228
‚ĖĀquickly	-9.62238
‚ĖĀpaid	-9.62245
‚ĖĀtenido	-9.62252
ron	-9.62458
‚ĖĀsound	-9.62536
‚ĖĀexplain	-9.62906
‚ĖĀdictionary	-9.63027
‚ĖĀfloor	-9.63028
‚ĖĀsombrero	-9.63028
‚ĖĀlibrary	-9.63029
‚ĖĀmont√≥n	-9.63064
‚ĖĀcaminar	-9.63085
‚ĖĀleast	-9.63091
‚ĖĀoffer	-9.63093
‚ĖĀraining	-9.63253
‚ĖĀbag	-9.63332
‚ĖĀpopular	-9.63561
‚ĖĀair	-9.6358
‚ĖĀsale	-9.63663
‚ĖĀtelephone	-9.63678
‚ĖĀaquel	-9.6379
‚ĖĀllover	-9.63798
‚ĖĀf√ļtbol	-9.63834
‚ĖĀ√©xito	-9.63834
‚ĖĀpoder	-9.63837
‚ĖĀexactly	-9.63838
‚ĖĀmove	-9.63923
‚ĖĀquieren	-9.64145
‚ĖĀworry	-9.64549
‚ĖĀconseguir	-9.64639
‚ĖĀjard√≠n	-9.64647
‚ĖĀlluvia	-9.64647
‚ĖĀinterested	-9.64676
‚ĖĀloved	-9.64748
‚ĖĀempezar	-9.64786
‚ĖĀmala	-9.64884
‚ĖĀgatos	-9.64943
‚ĖĀprimer	-9.65106
‚ĖĀwin	-9.65173
‚ĖĀalrededor	-9.65397
‚ĖĀcay√≥	-9.65469
‚ĖĀtrabajando	-9.65494
‚ĖĀagree	-9.65647
‚ĖĀmuerto	-9.65816
‚ĖĀwaited	-9.65865
‚ĖĀcats	-9.66008
‚ĖĀpass	-9.66135
‚ĖĀsafe	-9.6625
‚ĖĀcrazy	-9.66293
‚ĖĀtreinta	-9.66293
‚ĖĀclub	-9.66295
‚ĖĀencontr√≥	-9.66301
‚ĖĀfrente	-9.66302
‚ĖĀexactamente	-9.66305
‚ĖĀtakes	-9.66694
‚ĖĀcenar	-9.66773
‚ĖĀreturn	-9.67005
‚ĖĀponer	-9.67079
‚ĖĀfront	-9.67128
‚ĖĀsitio	-9.67129
‚ĖĀthirty	-9.67185
‚ĖĀweight	-9.67229
‚ĖĀdecirle	-9.67332
‚ĖĀrestaurant	-9.67345
‚ĖĀfavorito	-9.67486
‚ĖĀhar√≠a	-9.67519
‚ĖĀplayed	-9.67701
‚ĖĀwords	-9.67801
‚ĖĀhealth	-9.67933
‚ĖĀconcert	-9.67967
‚ĖĀsiete	-9.67967
‚ĖĀba√Īo	-9.67971
‚ĖĀ"¬Ņ	-9.67976
‚ĖĀleyendo	-9.67982
‚ĖĀsentido	-9.67984
‚ĖĀhide	-9.67992
‚ĖĀentonces	-9.68001
‚ĖĀerrores	-9.68091
‚ĖĀproblems	-9.68273
‚ĖĀblanco	-9.68344
‚ĖĀrestaurante	-9.68351
‚ĖĀinteligente	-9.68357
‚ĖĀsal	-9.68476
‚ĖĀsigue	-9.685
‚ĖĀcry	-9.6872
‚ĖĀpoor	-9.68755
‚ĖĀpensaba	-9.68824
‚ĖĀllorar	-9.68831
‚ĖĀlucky	-9.68832
‚ĖĀconcierto	-9.68849
"	-9.68895
‚ĖĀsevera	-9.68916
‚ĖĀcamisa	-9.69193
‚ĖĀtenga	-9.69238
eres	-9.69314
‚ĖĀresult	-9.69319
‚ĖĀloco	-9.69436
‚ĖĀmad	-9.69462
g	-9.69641
‚ĖĀb√©isbol	-9.69669
‚ĖĀtelevision	-9.69669
‚ĖĀumbrella	-9.69669
‚ĖĀcertain	-9.69669
‚ĖĀswimming	-9.69669
‚ĖĀprobabl	-9.6967
‚ĖĀguitarra	-9.69676
‚ĖĀmen	-9.69679
‚ĖĀseven	-9.69697
‚ĖĀatenci√≥n	-9.69698
‚ĖĀpasando	-9.69717
ada	-9.69864
‚ĖĀclases	-9.69958
cu√°nta	-9.70043
‚ĖĀabogado	-9.70077
ited	-9.70101
‚ĖĀpens	-9.70159
‚ĖĀmistakes	-9.70268
‚ĖĀbroken	-9.70373
‚ĖĀgarden	-9.70407
‚ĖĀguitar	-9.70523
‚ĖĀhalf	-9.70533
‚ĖĀdijiste	-9.70541
‚ĖĀdeal	-9.70853
‚ĖĀwalked	-9.70853
‚ĖĀevening	-9.70876
‚ĖĀopened	-9.70918
‚ĖĀdormido	-9.70941
‚ĖĀganar	-9.71074
‚ĖĀmira	-9.71264
‚ĖĀpeligro	-9.71387
‚ĖĀparaguas	-9.714
‚ĖĀprefiero	-9.714
‚ĖĀsomebody	-9.714
‚ĖĀmir√≥	-9.71403
‚ĖĀwear	-9.71403
‚ĖĀjugando	-9.71408
‚ĖĀfinally	-9.71452
‚ĖĀvenga	-9.71453
cabo	-9.71463
‚ĖĀestuve	-9.71633
‚ĖĀcaso	-9.71822
‚ĖĀaire	-9.71935
‚ĖĀglass	-9.72213
u	-9.72228
‚ĖĀdirecci√≥n	-9.72278
‚ĖĀestudiando	-9.7229
‚ĖĀside	-9.72298
ci√≥n	-9.72455
‚ĖĀseemed	-9.72464
‚ĖĀchoice	-9.72704
‚ĖĀshirt	-9.72783
‚ĖĀnuestros	-9.7316
‚ĖĀroad	-9.73163
el	-9.73171
‚ĖĀpasada	-9.7319
‚ĖĀllamar	-9.73434
‚ĖĀmovies	-9.73741
‚ĖĀaccept	-9.7392
‚ĖĀpeor	-9.73985
‚ĖĀguess	-9.73985
‚ĖĀalmuerzo	-9.74055
rought	-9.74056
‚ĖĀcomi√≥	-9.74057
‚ĖĀentr√≥	-9.74062
‚ĖĀvendr√°	-9.74143
‚ĖĀdime	-9.74169
‚ĖĀmissed	-9.74262
‚ĖĀabuelo	-9.74543
ate	-9.74737
‚ĖĀllam√≥	-9.74956
‚ĖĀuniversidad	-9.74956
‚ĖĀfeeling	-9.74988
‚ĖĀanimales	-9.75007
‚ĖĀshut	-9.7506
‚ĖĀhaz	-9.75087
‚ĖĀsad	-9.75184
‚ĖĀm√≠a	-9.75223
‚ĖĀlearned	-9.75338
‚ĖĀped√≠	-9.75627
‚ĖĀexpect	-9.75647
‚ĖĀsent	-9.75706
‚ĖĀtalked	-9.75709
‚ĖĀrealize	-9.75783
‚ĖĀeither	-9.75865
‚ĖĀfigure	-9.75866
‚ĖĀcuesta	-9.75873
‚ĖĀdriver	-9.75942
‚ĖĀstates	-9.76062
‚ĖĀestar√≠a	-9.76125
‚ĖĀsmoke	-9.76191
vas	-9.76224
‚ĖĀpatient	-9.76319
‚ĖĀbarco	-9.76366
‚ĖĀlawyer	-9.7638
‚ĖĀseguir	-9.76395
‚ĖĀapple	-9.76441
‚ĖĀlying	-9.76786
‚ĖĀhusband	-9.7679
‚ĖĀsiendo	-9.76804
‚ĖĀdeberes	-9.76813
‚ĖĀsell	-9.76921
‚ĖĀviven	-9.76948
‚ĖĀest√ļpido	-9.77307
‚ĖĀestabas	-9.77327
‚ĖĀminute	-9.77377
‚ĖĀrules	-9.77525
‚ĖĀclear	-9.77667
‚ĖĀthanks	-9.77683
‚ĖĀquiz√°	-9.77709
‚ĖĀfeed	-9.7775
‚ĖĀforward	-9.77803
‚ĖĀarm	-9.77906
‚ĖĀhat	-9.78124
‚ĖĀdance	-9.78464
‚ĖĀattention	-9.78643
‚ĖĀleaving	-9.78643
‚ĖĀrompi√≥	-9.78643
‚ĖĀsituaci√≥n	-9.78644
‚ĖĀhabr√≠a	-9.78646
‚ĖĀcompletamente	-9.78648
‚ĖĀmam√°	-9.7865
‚ĖĀrato	-9.7868
‚ĖĀmeat	-9.78786
‚ĖĀfine	-9.7903
‚ĖĀseeing	-9.79088
‚ĖĀpeso	-9.79219
‚ĖĀok	-9.79295
‚ĖĀplaya	-9.79496
‚ĖĀdanger	-9.79586
‚ĖĀdriving	-9.79587
‚ĖĀopini√≥n	-9.79587
‚ĖĀtwice	-9.79587
‚ĖĀparis	-9.79648
turned	-9.79679
‚ĖĀanimals	-9.79689
‚ĖĀcrying	-9.79694
‚ĖĀfishing	-9.79757
to	-9.79805
‚ĖĀdigas	-9.79805
‚ĖĀboys	-9.79988
‚ĖĀlago	-9.80005
‚ĖĀarrive	-9.80021
‚ĖĀmar	-9.80102
‚ĖĀwall	-9.80184
‚ĖĀpick	-9.80432
‚ĖĀpiensas	-9.80453
‚ĖĀtest	-9.80482
‚ĖĀvacation	-9.8054
‚ĖĀshare	-9.8054
‚ĖĀdesk	-9.80546
‚ĖĀfinalmente	-9.80574
‚ĖĀinvited	-9.80634
‚ĖĀirme	-9.80814
‚ĖĀvale	-9.80845
‚ĖĀdrinking	-9.80864
‚ĖĀpromise	-9.81007
‚ĖĀwash	-9.81044
‚ĖĀcontrol	-9.8105
‚ĖĀdecision	-9.81078
‚ĖĀp	-9.81135
‚ĖĀresponder	-9.81237
‚ĖĀcase	-9.81284
‚ĖĀnormal	-9.81441
‚ĖĀpudiera	-9.81501
‚ĖĀsituation	-9.81501
‚ĖĀwinter	-9.81501
‚ĖĀimposible	-9.81503
‚ĖĀtermin√≥	-9.81508
‚ĖĀprobablemente	-9.81515
‚ĖĀbeach	-9.81519
‚ĖĀsala	-9.81602
‚ĖĀtrata	-9.81627
aba	-9.81628
‚ĖĀpen	-9.81641
‚ĖĀsent√≥	-9.81645
‚ĖĀknown	-9.8183
‚ĖĀllev	-9.82055
‚ĖĀpar√≠s	-9.82472
‚ĖĀinvierno	-9.82473
‚ĖĀocupada	-9.82475
‚ĖĀaddress	-9.82479
‚ĖĀcompletely	-9.82485
‚ĖĀgrandfather	-9.82493
‚ĖĀalive	-9.8252
‚ĖĀsolve	-9.82529
‚ĖĀllevaba	-9.82589
‚ĖĀlake	-9.82621
‚ĖĀayudarte	-9.82703
‚ĖĀclosed	-9.82741
‚ĖĀello	-9.8293
‚ĖĀkids	-9.83004
‚ĖĀpeligroso	-9.83103
‚ĖĀhermosa	-9.83118
‚ĖĀminuto	-9.83143
‚ĖĀcambiar	-9.83201
‚ĖĀblue	-9.83452
‚ĖĀtraffic	-9.83452
‚ĖĀdivertido	-9.83452
‚ĖĀairport	-9.83453
‚ĖĀworried	-9.83453
‚ĖĀocurri√≥	-9.83461
‚ĖĀpap√°	-9.83466
‚ĖĀduele	-9.83475
‚ĖĀvisited	-9.83749
‚ĖĀmedio	-9.84069
‚ĖĀmountain	-9.84135
‚ĖĀseat	-9.84148
‚ĖĀcausa	-9.84258
puede	-9.84268
‚ĖĀpapel	-9.84376
‚ĖĀboca	-9.84411
‚ĖĀcuchillo	-9.84442
‚ĖĀexcuse	-9.84442
‚ĖĀpr√≥xima	-9.84442
‚ĖĀsuppose	-9.84442
‚ĖĀvaso	-9.84447
rank	-9.847
‚ĖĀsecond	-9.85115
‚ĖĀpedir	-9.85115
‚ĖĀmonta√Īa	-9.85143
‚ĖĀticket	-9.85143
‚ĖĀresolver	-9.85152
‚ĖĀship	-9.85156
‚ĖĀpase	-9.85345
‚ĖĀaeropuerto	-9.85442
‚ĖĀshopping	-9.85442
‚ĖĀatr√°s	-9.85443
‚ĖĀpieza	-9.85444
‚ĖĀmeses	-9.85647
‚ĖĀsleeping	-9.85759
‚ĖĀlearning	-9.8578
‚ĖĀpena	-9.85789
crees	-9.86102
‚ĖĀweekend	-9.8613
‚ĖĀabroad	-9.86452
‚ĖĀhubo	-9.86455
‚ĖĀknife	-9.86455
‚ĖĀest√°bamos	-9.86472
‚ĖĀyounger	-9.86495
‚ĖĀper	-9.86507
‚ĖĀcasado	-9.86783
‚ĖĀeggs	-9.86913
‚ĖĀtriste	-9.87171
‚ĖĀguy	-9.87206
‚ĖĀkiss	-9.87239
‚ĖĀkitchen	-9.87473
‚ĖĀlondres	-9.87473
‚ĖĀvoz	-9.87473
‚ĖĀabri√≥	-9.87473
‚ĖĀcine	-9.87473
‚ĖĀlondon	-9.87477
‚ĖĀmayor√≠a	-9.87506
‚ĖĀvayas	-9.87571
‚ĖĀcarro	-9.87571
‚ĖĀsinging	-9.87616
‚ĖĀpromised	-9.87632
‚ĖĀviajar	-9.87671
‚ĖĀmantener	-9.87717
‚ĖĀcapital	-9.8804
‚ĖĀhiciera	-9.88086
‚ĖĀesos	-9.88103
‚ĖĀless	-9.88232
‚ĖĀworth	-9.88307
‚ĖĀsimple	-9.88442
‚ĖĀwriting	-9.88504
‚ĖĀllegu√©	-9.88504
‚ĖĀcomido	-9.88504
‚ĖĀintentando	-9.88514
‚ĖĀsuele	-9.88526
t√ļ	-9.89138
‚ĖĀexcept	-9.89544
‚ĖĀempieza	-9.89545
‚ĖĀwake	-9.89545
‚ĖĀabrigo	-9.89547
‚ĖĀambos	-9.89548
‚ĖĀdesear√≠a	-9.89557
‚ĖĀvenido	-9.89568
‚ĖĀhiding	-9.89594
‚ĖĀtraje	-9.89614
‚ĖĀpassed	-9.897
ro	-9.89726
‚ĖĀthough	-9.89865
‚ĖĀtie	-9.89951
‚ĖĀdiga	-9.90014
‚ĖĀhuevos	-9.90034
‚ĖĀcocinar	-9.9021
‚ĖĀabrir	-9.90366
‚ĖĀbegin	-9.90367
‚ĖĀfight	-9.90438
‚ĖĀdejes	-9.9045
‚ĖĀserious	-9.90562
‚ĖĀimpossible	-9.90598
‚ĖĀmedicine	-9.90598
‚ĖĀcoat	-9.90598
‚ĖĀescritorio	-9.90599
‚ĖĀsigui√≥	-9.90602
‚ĖĀcarry	-9.90622
‚ĖĀworse	-9.90632
‚ĖĀsitting	-9.90639
‚ĖĀlamento	-9.90651
‚ĖĀideas	-9.90686
‚ĖĀsense	-9.90749
‚ĖĀrecordar	-9.90866
‚ĖĀdoubt	-9.90878
quer√©s	-9.91177
‚ĖĀesas	-9.9123
‚ĖĀmorir	-9.91259
‚ĖĀopinion	-9.91329
‚ĖĀalta	-9.91373
‚ĖĀmachine	-9.91379
‚ĖĀsuccess	-9.91658
‚ĖĀsoccer	-9.91662
‚ĖĀintent√≥	-9.91671
‚ĖĀsuelo	-9.91715
‚ĖĀrespecto	-9.91718
‚ĖĀdile	-9.91759
‚ĖĀalso	-9.91789
‚ĖĀten√©s	-9.91828
‚ĖĀgrandes	-9.91872
‚ĖĀmanzanas	-9.91875
ya	-9.91954
‚ĖĀpartido	-9.92483
‚ĖĀsilla	-9.92501
‚ĖĀmanzana	-9.92522
‚ĖĀcontar	-9.92538
‚ĖĀcaliente	-9.92737
‚ĖĀwritten	-9.92737
‚ĖĀhablo	-9.9274
‚ĖĀestuviera	-9.9274
‚ĖĀdesayuno	-9.92741
‚ĖĀhac√≠a	-9.92745
‚ĖĀsun	-9.92746
‚ĖĀbailar	-9.9276
‚ĖĀconsider	-9.93023
‚ĖĀllaves	-9.93057
‚ĖĀapples	-9.9318
‚ĖĀpareces	-9.93308
tiene	-9.93559
‚ĖĀpiece	-9.93624
‚ĖĀlleno	-9.93624
‚ĖĀafuera	-9.93657
‚ĖĀamable	-9.93758
‚ĖĀcorriendo	-9.93824
‚ĖĀjefe	-9.93827
‚ĖĀtendr√°	-9.93882
‚ĖĀsaben	-9.939
‚ĖĀserio	-9.93904
para	-9.94138
‚ĖĀchicos	-9.94276
tion	-9.94454
‚ĖĀderecho	-9.94715
‚ĖĀfotos	-9.94717
‚ĖĀbird	-9.94737
‚ĖĀbebe	-9.94894
‚ĖĀforeign	-9.94908
‚ĖĀpropia	-9.94923
‚ĖĀcielo	-9.94923
‚ĖĀcoraz√≥n	-9.94923
‚ĖĀtrat√≥	-9.94923
‚ĖĀaquella	-9.94954
‚ĖĀquedarme	-9.94979
‚ĖĀfunciona	-9.95
unque	-9.95076
‚ĖĀlistening	-9.95124
‚ĖĀliked	-9.95288
‚ĖĀtaken	-9.95379
‚ĖĀgas	-9.95407
alguna	-9.95552
‚ĖĀmatar	-9.95557
ha	-9.95642
‚ĖĀrojo	-9.95832
‚ĖĀcount	-9.95917
‚ĖĀclima	-9.95942
‚ĖĀchurch	-9.96034
‚ĖĀninguno	-9.96034
‚ĖĀdetr√°s	-9.96034
‚ĖĀfelices	-9.96038
‚ĖĀocho	-9.96041
‚ĖĀpaciente	-9.96929
‚ĖĀchocolate	-9.96942
‚ĖĀchair	-9.96964
‚ĖĀteach	-9.96981
‚ĖĀbrazo	-9.96982
‚ĖĀhappens	-9.97047
‚ĖĀsmart	-9.97157
‚ĖĀiglesia	-9.97157
‚ĖĀsiguiente	-9.97157
‚ĖĀsky	-9.97157
‚ĖĀ√©ste	-9.97158
‚ĖĀmirando	-9.9718
‚ĖĀnoticias	-9.97205
‚ĖĀexpected	-9.97308
‚ĖĀcomprado	-9.97344
‚ĖĀmonths	-9.9745
‚ĖĀwalking	-9.97494
‚ĖĀamerican	-9.97509
‚ĖĀsalt	-9.97577
‚ĖĀdicen	-9.976
‚ĖĀirse	-9.97611
‚ĖĀperfect	-9.97908
‚ĖĀpublic	-9.97941
‚ĖĀtierra	-9.98084
‚ĖĀmensaje	-9.98092
‚ĖĀprecio	-9.98133
‚ĖĀfoot	-9.9819
‚ĖĀsave	-9.9821
‚ĖĀir√©	-9.98212
‚ĖĀviendo	-9.98298
‚ĖĀescribi√≥	-9.98302
‚ĖĀolvid√≥	-9.98307
‚ĖĀconfiar	-9.98394
‚ĖĀgirls	-9.98706
‚ĖĀamo	-9.98866
‚ĖĀmil	-9.98911
podr√≠a	-9.98941
‚ĖĀlanguages	-9.98992
‚ĖĀwaste	-9.99033
‚ĖĀpast	-9.99106
‚ĖĀcaro	-9.99237
‚ĖĀmessage	-9.99269
‚ĖĀhorse	-9.9929
‚ĖĀdiciendo	-9.99444
‚ĖĀbread	-9.99444
‚ĖĀpescado	-9.9947
‚ĖĀsegura	-9.9947
‚ĖĀfavorita	-9.99503
‚ĖĀpretend	-9.99527
‚ĖĀsupongo	-9.99529
‚ĖĀcorrecto	-9.99652
‚ĖĀcause	-9.99825
‚ĖĀcorrer	-9.99829
con	-10.0007
‚ĖĀquiera	-10.0029
‚ĖĀhermanos	-10.003
‚ĖĀkeys	-10.0032
‚ĖĀtorta	-10.0036
‚ĖĀanimal	-10.0042
‚ĖĀsentence	-10.0045
‚ĖĀcontento	-10.0045
‚ĖĀnegro	-10.0045
‚ĖĀtras	-10.0053
‚ĖĀjoin	-10.0059
‚ĖĀacross	-10.0061
‚ĖĀempleo	-10.0061
‚ĖĀosaka	-10.0061
‚ĖĀthousand	-10.0061
‚ĖĀfrancia	-10.0061
‚ĖĀboss	-10.0061
‚ĖĀeasily	-10.0061
‚ĖĀshop	-10.0062
‚ĖĀle√≠do	-10.0062
‚ĖĀball	-10.0067
‚ĖĀves	-10.0082
‚ĖĀpared	-10.0086
or	-10.0095
‚ĖĀhappening	-10.0095
cia	-10.0138
‚ĖĀsmile	-10.0148
‚ĖĀqued√©	-10.0152
‚ĖĀllega	-10.0161
‚ĖĀfault	-10.0162
‚ĖĀanciano	-10.0165
‚ĖĀperi√≥dico	-10.0165
‚ĖĀdomingo	-10.0167
‚ĖĀgun	-10.0174
‚ĖĀnecesario	-10.0178
‚ĖĀshot	-10.0178
‚ĖĀcomiendo	-10.0178
‚ĖĀchoose	-10.0178
‚ĖĀnovio	-10.0179
‚ĖĀpoca	-10.0179
‚ĖĀcomenz√≥	-10.018
‚ĖĀrefused	-10.0184
‚ĖĀfrance	-10.021
‚ĖĀquer√©s	-10.0233
‚ĖĀwarm	-10.0234
‚ĖĀcu√°l	-10.0243
‚ĖĀsounds	-10.0252
‚ĖĀpictures	-10.026
‚ĖĀlaw	-10.0274
us	-10.0274
‚ĖĀabierta	-10.0282
‚ĖĀamiga	-10.0285
‚ĖĀsuena	-10.0298
‚ĖĀpueblo	-10.0298
‚ĖĀboyfriend	-10.0298
‚ĖĀnormalmente	-10.0301
‚ĖĀcarefully	-10.0305
‚ĖĀnecesitaba	-10.0306
‚ĖĀinside	-10.0308
‚ĖĀremind	-10.0322
‚ĖĀlend	-10.0332
‚ĖĀreglas	-10.0336
‚ĖĀcream	-10.0343
‚ĖĀnaci√≥	-10.0378
est	-10.0395
‚ĖĀvoice	-10.0405
‚ĖĀvuelve	-10.0405
‚ĖĀpizza	-10.0406
‚ĖĀbath	-10.041
‚ĖĀpuente	-10.0418
‚ĖĀsac√≥	-10.0418
‚ĖĀalmorzar	-10.0418
‚ĖĀhabl√≥	-10.0419
‚ĖĀnovela	-10.0421
‚ĖĀdomingos	-10.0429
‚ĖĀdejado	-10.0432
‚ĖĀest√©s	-10.0434
‚ĖĀquiet	-10.0478
‚ĖĀsurprise	-10.0511
‚ĖĀnovel	-10.0519
‚ĖĀsignifica	-10.0535
‚ĖĀyours	-10.0537
‚ĖĀenemy	-10.054
‚ĖĀfuture	-10.054
‚ĖĀparar	-10.054
‚ĖĀclaro	-10.054
‚ĖĀprisa	-10.054
‚ĖĀayud√≥	-10.0541
‚ĖĀvosotros	-10.0543
‚ĖĀquedarse	-10.0544
‚ĖĀpon	-10.0555
‚ĖĀusa	-10.0576
‚ĖĀride	-10.0587
‚ĖĀpas	-10.0597
‚ĖĀverme	-10.0602
‚ĖĀdate	-10.0605
‚ĖĀhonest	-10.0613
‚ĖĀpiso	-10.0654
‚ĖĀhundred	-10.0656
‚ĖĀnoticia	-10.0658
‚ĖĀcollege	-10.0663
‚ĖĀhicieron	-10.0663
‚ĖĀtarta	-10.0663
‚ĖĀsuddenly	-10.0665
‚ĖĀevitar	-10.0665
‚ĖĀcampo	-10.0666
‚ĖĀsimplemente	-10.0667
‚ĖĀllegado	-10.0667
‚ĖĀcont√≥	-10.0671
vimos	-10.0674
‚ĖĀcooking	-10.068
iendo	-10.071
less	-10.0716
‚ĖĀechar	-10.0721
‚ĖĀcartas	-10.0726
acaso	-10.0739
‚ĖĀescrito	-10.0743
‚ĖĀbridge	-10.0779
‚ĖĀpobre	-10.0783
‚ĖĀpresident	-10.0784
‚ĖĀquedar	-10.0785
‚ĖĀchinese	-10.0788
‚ĖĀheavy	-10.0788
‚ĖĀencontrado	-10.0788
‚ĖĀasiento	-10.0789
‚ĖĀsomewhere	-10.0789
‚ĖĀslowly	-10.079
‚ĖĀfear	-10.079
‚ĖĀdem√°s	-10.0794
‚ĖĀlaughed	-10.0797
‚ĖĀc	-10.0801
th	-10.0802
ncluso	-10.0882
‚ĖĀsign	-10.0886
‚ĖĀgustaba	-10.0894
‚ĖĀremain	-10.0899
‚ĖĀescape	-10.0901
‚ĖĀllegue	-10.0904
‚ĖĀborracho	-10.0909
‚ĖĀcaballo	-10.0912
‚ĖĀeye	-10.0914
‚ĖĀcouple	-10.0915
‚ĖĀmarry	-10.0915
‚ĖĀpoliceman	-10.0915
‚ĖĀtranslate	-10.0915
‚ĖĀactually	-10.0916
‚ĖĀcita	-10.0917
‚ĖĀam√©rica	-10.0918
‚ĖĀpresidente	-10.0919
‚ĖĀgana	-10.0933
‚ĖĀstanding	-10.0935
‚ĖĀvaria	-10.094
‚ĖĀstolen	-10.0942
‚ĖĀdecirme	-10.0959
‚ĖĀfat	-10.1024
‚ĖĀdifference	-10.1034
‚ĖĀhelado	-10.1037
‚ĖĀpropio	-10.1041
‚ĖĀnewspaper	-10.1041
‚ĖĀlloviendo	-10.1043
‚ĖĀempty	-10.1043
‚ĖĀpesar	-10.1046
‚ĖĀhumor	-10.1049
‚ĖĀescribe	-10.1051
‚ĖĀfailed	-10.1051
‚ĖĀentered	-10.1053
‚ĖĀpescar	-10.1056
‚ĖĀshower	-10.1061
‚ĖĀfuimos	-10.1068
‚ĖĀbeat	-10.1081
‚ĖĀbuenos	-10.1082
‚ĖĀgreen	-10.11
‚ĖĀt	-10.1126
‚ĖĀwor	-10.1129
‚ĖĀentiende	-10.1131
√°s	-10.1144
‚ĖĀfix	-10.1161
‚ĖĀrock	-10.1169
‚ĖĀregret	-10.117
‚ĖĀquerr√≠a	-10.1172
‚ĖĀtwenty	-10.1173
‚ĖĀexperiencia	-10.1173
‚ĖĀfuturo	-10.1173
‚ĖĀearth	-10.1173
‚ĖĀnecessary	-10.1173
‚ĖĀacostumbrado	-10.1173
‚ĖĀeight	-10.1174
‚ĖĀidioma	-10.1174
‚ĖĀblood	-10.1174
‚ĖĀverdaderamente	-10.1174
‚ĖĀmouth	-10.1175
‚ĖĀprueba	-10.1177
‚ĖĀestudia	-10.1182
‚ĖĀsent√≠a	-10.1194
‚ĖĀreport	-10.1214
‚ĖĀescucha	-10.1219
‚ĖĀcorrect	-10.1235
‚ĖĀama	-10.1285
‚ĖĀbrothers	-10.1288
‚ĖĀexperience	-10.1289
‚ĖĀprison	-10.1303
‚ĖĀdej√©	-10.1304
‚ĖĀnervous	-10.1304
‚ĖĀp√ļblico	-10.1304
‚ĖĀorgulloso	-10.1305
‚ĖĀfunny	-10.1305
‚ĖĀda√Īo	-10.1305
‚ĖĀcas√≥	-10.1306
‚ĖĀprice	-10.1307
‚ĖĀsmell	-10.1307
‚ĖĀhabr√°	-10.1307
‚ĖĀlarga	-10.1315
‚ĖĀllevo	-10.1316
‚ĖĀnone	-10.1317
‚ĖĀlimpiar	-10.1325
‚ĖĀmoved	-10.1329
in	-10.1329
‚ĖĀaware	-10.1344
‚ĖĀplans	-10.1383
co	-10.1386
‚ĖĀsemanas	-10.1389
‚ĖĀsiente	-10.1402
‚ĖĀcompras	-10.141
‚ĖĀluna	-10.1434
‚ĖĀenfadado	-10.1436
‚ĖĀaz√ļcar	-10.1438
‚ĖĀmarido	-10.1438
‚ĖĀbutton	-10.144
‚ĖĀcheck	-10.1441
‚ĖĀdientes	-10.1453
bajo	-10.1453
‚ĖĀpaseo	-10.1454
‚ĖĀley	-10.1474
‚ĖĀtoca	-10.1494
‚ĖĀhar√°	-10.1543
‚ĖĀsent√≠	-10.1556
‚ĖĀfly	-10.1566
‚ĖĀenfermedad	-10.1566
‚ĖĀgerman	-10.1567
ought	-10.1568
‚ĖĀdurmiendo	-10.1573
‚ĖĀstorm	-10.1573
‚ĖĀkyoto	-10.1573
‚ĖĀtormenta	-10.1574
‚ĖĀsugar	-10.1575
‚ĖĀfall	-10.158
‚ĖĀponga	-10.1583
‚ĖĀcorreo	-10.1585
‚ĖĀayudarme	-10.1595
‚ĖĀviste	-10.1601
‚ĖĀleaves	-10.1606
‚ĖĀguys	-10.1609
‚ĖĀvolver√©	-10.1622
‚ĖĀsino	-10.1631
‚ĖĀhaces	-10.1658
‚ĖĀindia	-10.1669
‚ĖĀeats	-10.1669
‚ĖĀve√≠a	-10.1672
‚ĖĀseas	-10.1682
‚ĖĀluego	-10.171
‚ĖĀproyecto	-10.171
‚ĖĀdijeron	-10.1712
‚ĖĀenamorado	-10.1715
‚ĖĀfamoso	-10.1715
‚ĖĀbottle	-10.1716
‚ĖĀwonderful	-10.1718
‚ĖĀsentado	-10.1718
‚ĖĀp√°jaro	-10.1718
‚ĖĀgift	-10.1721
‚ĖĀperfecto	-10.1726
‚ĖĀkissed	-10.1726
‚ĖĀdado	-10.1742
‚ĖĀbuenas	-10.1758
‚ĖĀclock	-10.1809
‚ĖĀvario	-10.1814
‚ĖĀdeep	-10.1845
‚ĖĀdecide	-10.1845
‚ĖĀllegar√°	-10.1849
‚ĖĀstood	-10.1849
‚ĖĀveinte	-10.1849
‚ĖĀneg√≥	-10.1849
‚ĖĀzoo	-10.1849
‚ĖĀgrew	-10.1849
‚ĖĀwallet	-10.1849
ting	-10.1851
‚ĖĀblind	-10.1851
‚ĖĀbolsa	-10.1852
‚ĖĀcontacto	-10.1857
‚ĖĀrecuerda	-10.1858
‚ĖĀdiferente	-10.1858
‚ĖĀjoke	-10.1859
‚ĖĀmeans	-10.188
‚ĖĀverlo	-10.1884
‚ĖĀstaying	-10.1928
‚ĖĀvimos	-10.1939
‚ĖĀazul	-10.1983
‚ĖĀcorbata	-10.199
‚ĖĀenferma	-10.199
‚ĖĀsinti√≥	-10.1991
‚ĖĀmatem√°ticas	-10.1994
‚ĖĀagradable	-10.1996
‚ĖĀreceived	-10.1996
‚ĖĀnative	-10.1997
‚ĖĀpreocupado	-10.2001
‚ĖĀlist	-10.2009
‚ĖĀfact	-10.2012
‚ĖĀbother	-10.2015
‚ĖĀllena	-10.2032
‚ĖĀcuidar	-10.2055
‚ĖĀdecirte	-10.2061
‚ĖĀdad	-10.2074
‚ĖĀmejores	-10.2079
‚ĖĀprestar	-10.2087
‚ĖĀmurder	-10.2118
‚ĖĀborrow	-10.212
‚ĖĀespecial	-10.2122
‚ĖĀarma	-10.2123
‚ĖĀvalor	-10.2126
‚ĖĀowe	-10.2129
‚ĖĀjackson	-10.2132
‚ĖĀtaught	-10.2132
‚ĖĀprometi√≥	-10.2133
‚ĖĀgrave	-10.214
‚ĖĀbonita	-10.2144
‚ĖĀbotella	-10.2147
‚ĖĀbar	-10.2153
‚ĖĀpaso	-10.2154
‚ĖĀking	-10.2157
‚ĖĀcalm	-10.2176
‚ĖĀattend	-10.2265
‚ĖĀdiscuss	-10.2267
‚ĖĀspeech	-10.227
‚ĖĀplanes	-10.2271
‚ĖĀcharge	-10.2273
‚ĖĀdiscurso	-10.2277
‚ĖĀabuela	-10.2277
‚ĖĀbeginning	-10.2277
‚ĖĀoferta	-10.2277
‚ĖĀworst	-10.2279
‚ĖĀcre√≠a	-10.228
‚ĖĀsight	-10.2286
‚ĖĀsmiled	-10.2296
‚ĖĀbirds	-10.2303
‚ĖĀdepende	-10.2309
‚ĖĀdios	-10.2318
‚ĖĀpone	-10.2332
‚ĖĀigual	-10.2334
‚ĖĀwatched	-10.2339
ieron	-10.2373
‚ĖĀtemo	-10.2381
‚ĖĀayude	-10.2392
‚ĖĀconoc√≠	-10.2409
‚ĖĀeurope	-10.2412
‚ĖĀcom√ļn	-10.2422
‚ĖĀnueve	-10.2424
‚ĖĀtuviera	-10.2424
‚ĖĀspring	-10.2424
‚ĖĀdecidido	-10.2425
‚ĖĀcommon	-10.2425
‚ĖĀinmediatamente	-10.2425
‚ĖĀtotalmente	-10.2425
‚ĖĀquise	-10.2425
‚ĖĀsoup	-10.2426
‚ĖĀaceptar	-10.2429
‚ĖĀdiferencia	-10.2429
‚ĖĀfilm	-10.2436
‚ĖĀviv√≠a	-10.2436
‚ĖĀbill	-10.2443
‚ĖĀline	-10.2446
ce	-10.2449
‚ĖĀalegr	-10.2451
‚ĖĀherido	-10.2451
‚ĖĀhang	-10.2497
‚ĖĀparado	-10.251
‚ĖĀyen	-10.2525
‚ĖĀvillage	-10.2574
‚ĖĀencima	-10.2574
‚ĖĀllueve	-10.2574
‚ĖĀm√°quina	-10.2574
‚ĖĀtampoco	-10.2574
‚ĖĀinformation	-10.2574
‚ĖĀinformaci√≥n	-10.2574
‚ĖĀplanning	-10.2574
‚ĖĀbuilt	-10.2574
‚ĖĀneither	-10.2575
‚ĖĀtratando	-10.2576
‚ĖĀsopa	-10.2577
‚ĖĀpodr√°	-10.2581
‚ĖĀfruit	-10.2588
‚ĖĀtop	-10.2588
‚ĖĀcambio	-10.2591
urante	-10.2593
‚ĖĀtrees	-10.2597
‚ĖĀfit	-10.2618
‚ĖĀhaberlo	-10.262
‚ĖĀfeelings	-10.264
‚ĖĀdeje	-10.2655
‚ĖĀsucceed	-10.2713
‚ĖĀcrowd	-10.2715
‚ĖĀexam	-10.2716
p	-10.2717
‚ĖĀeuropa	-10.2725
‚ĖĀlevant√≥	-10.2725
‚ĖĀsilencio	-10.2725
‚ĖĀshall	-10.2725
‚ĖĀassume	-10.2725
‚ĖĀcheese	-10.2725
‚ĖĀenojado	-10.2725
‚ĖĀguapa	-10.2726
‚ĖĀsorprendi√≥	-10.2726
‚ĖĀanywhere	-10.2726
‚ĖĀmoon	-10.2727
‚ĖĀense√Ī√≥	-10.2727
‚ĖĀhago	-10.2731
‚ĖĀdarle	-10.2744
‚ĖĀvolver√°	-10.2765
eso	-10.2774
‚ĖĀgod	-10.278
‚ĖĀgrow	-10.2829
alguien	-10.2831
‚ĖĀcom√≠	-10.285
‚ĖĀprimavera	-10.2879
‚ĖĀrepente	-10.2879
‚ĖĀstudied	-10.2879
‚ĖĀroto	-10.2879
‚ĖĀsoportar	-10.288
‚ĖĀcierra	-10.2882
‚ĖĀsingle	-10.2886
‚ĖĀtype	-10.2889
‚ĖĀsentimientos	-10.289
‚ĖĀodia	-10.2894
‚ĖĀdespierto	-10.2896
‚ĖĀpicnic	-10.2896
‚ĖĀcarrera	-10.2899
‚ĖĀrang	-10.2901
‚ĖĀrey	-10.2904
‚ĖĀenemigo	-10.2904
‚ĖĀjunto	-10.2907
‚ĖĀolvid√©	-10.2911
‚ĖĀtuyo	-10.2911
‚ĖĀlavar	-10.2924
‚ĖĀweeks	-10.2941
‚ĖĀhacen	-10.2947
‚ĖĀabajo	-10.2972
‚ĖĀbear	-10.2974
‚ĖĀdan	-10.2992
‚ĖĀdeserve	-10.302
‚ĖĀsepa	-10.3026
‚ĖĀusual	-10.3029
‚ĖĀmenor	-10.303
‚ĖĀalem√°n	-10.3035
‚ĖĀconocido	-10.3035
‚ĖĀfuji	-10.3035
‚ĖĀproject	-10.3035
‚ĖĀslept	-10.3035
‚ĖĀsorpresa	-10.3035
‚ĖĀbot√≥n	-10.3035
‚ĖĀmintiendo	-10.3035
‚ĖĀpaz	-10.3035
‚ĖĀapartment	-10.3035
‚ĖĀguilty	-10.3036
‚ĖĀrespect	-10.3037
‚ĖĀteeth	-10.3038
‚ĖĀquedarte	-10.3047
√°n	-10.3047
‚ĖĀsorprendido	-10.3061
‚ĖĀweb	-10.3062
‚ĖĀresto	-10.3078
‚ĖĀpuedas	-10.3099
‚ĖĀandar	-10.31
‚ĖĀleg	-10.3118
‚ĖĀfill	-10.3142
‚ĖĀbaja	-10.3153
‚ĖĀforgive	-10.3153
‚ĖĀapologize	-10.3179
‚ĖĀwelcome	-10.3179
‚ĖĀbosque	-10.3194
‚ĖĀhistory	-10.3194
‚ĖĀyellow	-10.3194
‚ĖĀest√°is	-10.3194
‚ĖĀgrandmother	-10.3195
‚ĖĀgan√≥	-10.3195
‚ĖĀadelante	-10.3195
‚ĖĀtonto	-10.3195
‚ĖĀlentes	-10.3196
‚ĖĀrule	-10.3204
‚ĖĀlocked	-10.3208
‚ĖĀsaturday	-10.3216
‚ĖĀdeseo	-10.3223
‚ĖĀ√©sta	-10.3226
‚ĖĀplays	-10.3229
‚ĖĀpainting	-10.3231
‚ĖĀverde	-10.3249
‚ĖĀtengas	-10.3277
‚ĖĀcards	-10.3297
ver	-10.3308
‚ĖĀconvince	-10.334
‚ĖĀcoger	-10.3343
‚ĖĀfuneral	-10.3355
‚ĖĀbike	-10.3355
‚ĖĀfence	-10.3355
‚ĖĀresfriado	-10.3355
‚ĖĀearlier	-10.3356
‚ĖĀseguridad	-10.3356
‚ĖĀmitad	-10.3356
‚ĖĀimmediately	-10.3356
‚ĖĀprestado	-10.3358
‚ĖĀnine	-10.337
‚ĖĀmom	-10.3379
‚ĖĀagreed	-10.3385
‚ĖĀalegra	-10.339
‚ĖĀquit√≥	-10.339
‚ĖĀpelota	-10.3392
‚ĖĀcualquiera	-10.3395
‚ĖĀduda	-10.3407
‚ĖĀson√≥	-10.3413
cogi√≥	-10.3414
‚ĖĀolvides	-10.3416
‚ĖĀplayer	-10.3433
b	-10.3438
‚ĖĀlikely	-10.3438
‚ĖĀdrinks	-10.3441
‚ĖĀtomado	-10.3504
‚ĖĀp√°jaros	-10.3509
‚ĖĀcars	-10.3512
‚ĖĀj√≥venes	-10.3519
‚ĖĀmedicina	-10.3519
‚ĖĀvuelto	-10.3519
‚ĖĀvuestra	-10.3519
hrew	-10.352
‚ĖĀpremio	-10.352
‚ĖĀwedding	-10.3521
‚ĖĀheld	-10.3521
‚ĖĀthrow	-10.3522
r√©	-10.353
‚ĖĀtele	-10.3535
‚ĖĀpintura	-10.3551
‚ĖĀesperanza	-10.3551
‚ĖĀsegundo	-10.3553
‚ĖĀfinger	-10.3555
‚ĖĀstar	-10.3557
‚ĖĀojo	-10.3559
‚ĖĀidiota	-10.3561
‚ĖĀtratar	-10.3578
‚ĖĀsabemos	-10.3604
‚ĖĀhacerte	-10.3635
‚ĖĀcrime	-10.3647
‚ĖĀpel√≠culas	-10.3651
‚ĖĀpertenece	-10.3659
‚ĖĀpocos	-10.368
‚ĖĀdespacio	-10.3686
‚ĖĀprisi√≥n	-10.3686
‚ĖĀahead	-10.3686
‚ĖĀclassroom	-10.3686
‚ĖĀsatisfied	-10.3686
‚ĖĀr√°pidamente	-10.3687
‚ĖĀolvidado	-10.3687
‚ĖĀintenci√≥n	-10.3687
‚ĖĀboat	-10.3687
‚ĖĀladr√≥n	-10.3688
‚ĖĀtaller	-10.3689
‚ĖĀculpable	-10.369
‚ĖĀintentar	-10.3695
‚ĖĀpainted	-10.3699
idad	-10.3701
‚ĖĀreturned	-10.3713
‚ĖĀgrupo	-10.3721
‚ĖĀestudio	-10.3721
‚ĖĀvieja	-10.3722
‚ĖĀasking	-10.378
‚ĖĀrid	-10.3788
‚ĖĀalarm	-10.3789
‚ĖĀqueso	-10.3827
‚ĖĀbreath	-10.3829
‚ĖĀcomputador	-10.3835
1	-10.3844
‚ĖĀordenador	-10.3849
‚ĖĀalemania	-10.3855
‚ĖĀcanad√°	-10.3855
‚ĖĀmultitud	-10.3855
‚ĖĀcruel	-10.3856
‚ĖĀmemoria	-10.3856
‚ĖĀhermoso	-10.3856
‚ĖĀdiario	-10.3856
‚ĖĀextra	-10.3857
‚ĖĀdigo	-10.3858
‚ĖĀgermany	-10.386
b√©is	-10.3866
‚ĖĀallowed	-10.3869
‚ĖĀtears	-10.387
‚ĖĀ√°rboles	-10.3871
‚ĖĀpicked	-10.3877
‚ĖĀlistened	-10.3896
‚ĖĀvuestro	-10.3897
‚ĖĀotras	-10.3914
‚ĖĀfired	-10.3919
‚ĖĀech	-10.3934
‚ĖĀoro	-10.3957
‚ĖĀalcohol	-10.3958
‚ĖĀnegocios	-10.397
‚ĖĀadmit	-10.3972
‚ĖĀinteresa	-10.398
‚ĖĀpersonal	-10.401
‚ĖĀver√©	-10.4026
‚ĖĀsupport	-10.4028
‚ĖĀashamed	-10.4028
‚ĖĀescuch√≥	-10.4028
‚ĖĀfurniture	-10.4028
‚ĖĀizquierda	-10.4028
‚ĖĀpaciencia	-10.4028
‚ĖĀtr√°fico	-10.4028
‚ĖĀwoke	-10.4028
‚ĖĀgust√≥	-10.4028
‚ĖĀvideo	-10.4028
‚ĖĀgovernment	-10.4028
‚ĖĀoy√≥	-10.4028
‚ĖĀcansada	-10.4029
‚ĖĀescuchando	-10.403
‚ĖĀconoc√≠a	-10.4031
‚ĖĀposition	-10.4032
‚ĖĀfaster	-10.4033
‚ĖĀpaint	-10.4033
‚ĖĀcovered	-10.4037
‚ĖĀharder	-10.404
‚ĖĀdressed	-10.406
‚ĖĀpreferir√≠a	-10.4063
‚ĖĀmuseo	-10.4064
‚ĖĀmuseum	-10.4064
‚ĖĀespalda	-10.407
era	-10.4073
‚ĖĀtema	-10.4079
‚ĖĀmiles	-10.4084
son	-10.4088
f	-10.4089
‚ĖĀhablan	-10.4101
‚ĖĀwears	-10.4114
‚ĖĀspecial	-10.4189
‚ĖĀsientes	-10.4201
‚ĖĀgafas	-10.4203
‚ĖĀuniversity	-10.4203
‚ĖĀquiso	-10.4203
‚ĖĀkioto	-10.4204
‚ĖĀcambiado	-10.4205
‚ĖĀoscuro	-10.4206
‚ĖĀinteresado	-10.4207
‚ĖĀbedroom	-10.4207
‚ĖĀavoid	-10.4208
‚ĖĀjuega	-10.4208
‚ĖĀt√≠a	-10.4209
‚ĖĀprobable	-10.4211
‚ĖĀcasarse	-10.4214
‚ĖĀdecid	-10.4218
‚ĖĀnoticed	-10.4219
‚ĖĀwashing	-10.4221
‚ĖĀvayamos	-10.4222
‚ĖĀaunt	-10.4225
‚ĖĀlaugh	-10.4226
‚ĖĀhonesto	-10.4229
‚ĖĀcorrecta	-10.4236
‚ĖĀallow	-10.4238
‚ĖĀamaba	-10.4238
‚ĖĀnervioso	-10.4243
‚ĖĀprincipio	-10.4245
‚ĖĀroja	-10.425
‚ĖĀcanada	-10.4257
‚ĖĀliar	-10.4266
‚ĖĀplatos	-10.4286
‚ĖĀtraer	-10.4325
‚ĖĀ100	-10.4329
‚ĖĀpod√©s	-10.4332
‚ĖĀrains	-10.4336
les	-10.4339
‚ĖĀenter	-10.4341
‚ĖĀjudge	-10.4356
‚ĖĀpeace	-10.4359
‚ĖĀfond	-10.4372
‚ĖĀcerrar	-10.4374
‚ĖĀabsent	-10.4382
‚ĖĀcourage	-10.4382
‚ĖĀsof√°	-10.4382
‚ĖĀvuelo	-10.4382
‚ĖĀbaj√≥	-10.4382
‚ĖĀfresh	-10.4382
‚ĖĀheadache	-10.4382
‚ĖĀrobado	-10.4382
‚ĖĀprize	-10.4382
‚ĖĀunfortunately	-10.4383
‚ĖĀsubject	-10.4383
‚ĖĀcaminando	-10.4383
‚ĖĀmostr√≥	-10.4383
‚ĖĀsonri√≥	-10.4383
‚ĖĀraro	-10.4384
‚ĖĀsoluci√≥n	-10.4384
‚ĖĀgolpe√≥	-10.4391
‚ĖĀscared	-10.4391
‚ĖĀtheater	-10.44
‚ĖĀvegetables	-10.4402
‚ĖĀmissing	-10.4411
‚ĖĀpair	-10.4424
‚ĖĀsuit	-10.4424
‚ĖĀlied	-10.4426
‚ĖĀlevanta	-10.4448
‚ĖĀprofesora	-10.4467
‚ĖĀnuevos	-10.4473
‚ĖĀforever	-10.4485
‚ĖĀellas	-10.4495
‚ĖĀmerece	-10.4514
‚ĖĀstole	-10.4525
‚ĖĀcorta	-10.4525
ia	-10.4535
‚ĖĀsang	-10.4535
‚ĖĀenviar	-10.4543
‚ĖĀnotice	-10.4553
‚ĖĀwindows	-10.4556
‚ĖĀpastel	-10.4558
‚ĖĀarroz	-10.4564
‚ĖĀcourse	-10.4564
‚ĖĀc√°ncer	-10.4564
‚ĖĀdelicious	-10.4564
‚ĖĀejercicio	-10.4564
‚ĖĀintroduce	-10.4564
‚ĖĀjaponeses	-10.4564
‚ĖĀpermiso	-10.4564
‚ĖĀsucedi√≥	-10.4564
‚ĖĀviento	-10.4564
‚ĖĀboring	-10.4564
‚ĖĀrice	-10.4564
‚ĖĀgobierno	-10.4564
‚ĖĀbrush	-10.4564
‚ĖĀhorrible	-10.4564
r√°	-10.4564
prend√≠	-10.4568
‚ĖĀdisappointed	-10.4568
‚ĖĀcomplaining	-10.4569
‚ĖĀcancer	-10.4572
‚ĖĀarrested	-10.4572
‚ĖĀbuscar	-10.4581
‚ĖĀentera	-10.459
‚ĖĀabre	-10.4591
‚ĖĀexplained	-10.4591
‚ĖĀpar√≥	-10.4604
‚ĖĀended	-10.4604
‚ĖĀmap	-10.4611
‚ĖĀpreparado	-10.4613
‚ĖĀtrampa	-10.4616
‚ĖĀchicas	-10.4616
‚ĖĀring	-10.4617
‚ĖĀwood	-10.4618
mong	-10.4635
‚ĖĀsacar	-10.4658
todav√≠a	-10.4701
‚ĖĀluck	-10.4745
‚ĖĀbody	-10.4749
‚ĖĀfriday	-10.4749
‚ĖĀhobby	-10.4749
‚ĖĀinnocent	-10.4749
‚ĖĀsonrisa	-10.4749
‚ĖĀstraight	-10.4749
‚ĖĀviernes	-10.4749
‚ĖĀspanish	-10.4749
‚ĖĀdropped	-10.4749
‚ĖĀconsigui√≥	-10.4749
‚ĖĀjacket	-10.4749
‚ĖĀllorando	-10.475
‚ĖĀchicago	-10.475
‚ĖĀcorri√≥	-10.475
‚ĖĀhielo	-10.4751
‚ĖĀcentro	-10.4751
‚ĖĀmiddle	-10.4751
‚ĖĀdesayunar	-10.4752
‚ĖĀinvite	-10.4753
‚ĖĀcargo	-10.4754
‚ĖĀpreguntaba	-10.4759
‚ĖĀex	-10.4766
‚ĖĀwind	-10.478
‚ĖĀraise	-10.4786
‚ĖĀisland	-10.4786
‚ĖĀlee	-10.4791
ciones	-10.4794
‚ĖĀcorto	-10.4798
‚ĖĀbol√≠grafo	-10.4803
‚ĖĀchino	-10.4805
‚ĖĀpierna	-10.4807
‚ĖĀllamada	-10.4807
‚ĖĀsoldiers	-10.4809
‚ĖĀsoldados	-10.4809
‚ĖĀrent	-10.482
‚ĖĀescaleras	-10.4827
‚ĖĀanswered	-10.4832
‚ĖĀsports	-10.4834
‚ĖĀtra	-10.4835
‚ĖĀconocen	-10.4845
‚ĖĀducha	-10.4849
‚ĖĀarreglar	-10.4851
‚ĖĀfamiliar	-10.4896
‚ĖĀcorre	-10.4901
‚ĖĀpartir	-10.4917
‚ĖĀparecen	-10.4919
‚ĖĀpost	-10.4924
‚ĖĀbare	-10.4936
‚ĖĀheat	-10.4936
‚ĖĀaburrido	-10.4938
‚ĖĀencuentro	-10.4938
‚ĖĀhicimos	-10.4938
‚ĖĀinstead	-10.4938
‚ĖĀlicense	-10.4938
‚ĖĀpurpose	-10.4938
‚ĖĀstuck	-10.4938
‚ĖĀunderstood	-10.4938
‚ĖĀtruck	-10.4938
‚ĖĀrecognize	-10.4938
‚ĖĀguste	-10.4938
‚ĖĀlinda	-10.4939
‚ĖĀbored	-10.4941
‚ĖĀactor	-10.4941
‚ĖĀrace	-10.4941
‚ĖĀyenes	-10.4946
‚ĖĀreached	-10.4946
bido	-10.4947
‚ĖĀbella	-10.4963
‚ĖĀordered	-10.4968
‚ĖĀnuestras	-10.4973
‚ĖĀlimpia	-10.4988
‚ĖĀrara	-10.4991
‚ĖĀdiscutir	-10.4994
‚ĖĀfrase	-10.4994
‚ĖĀverdadero	-10.4997
‚ĖĀfruta	-10.4997
‚ĖĀflower	-10.5
