▁.	-2.7865
<s>	0
</s>	0
<unk>	0
▁	-2.99626
▁이	-3.69334
▁하	-3.85171
▁는	-3.88048
▁가	-4.26862
▁을	-4.31735
▁어	-4.33064
▁세요	-4.40361
▁고	-4.48532
▁보	-4.56648
▁거	-4.57654
▁좋	-4.5833
▁해	-4.59249
있	-4.60172
▁지	-4.63667
▁아	-4.64995
▁나	-4.68746
▁은	-4.71237
요	-4.80152
▁?	-4.81017
▁도	-4.84801
▁게	-4.91888
▁에	-5.0704
▁겠	-5.07273
▁사람	-5.18242
▁예요	-5.19071
▁다	-5.19997
▁같	-5.26105
▁한	-5.29095
▁어요	-5.31668
이	-5.3772
▁를	-5.37772
▁수	-5.45754
▁죠	-5.45942
▁사랑	-5.46145
▁면	-5.49486
▁만	-5.50615
싶	-5.51236
▁네요	-5.51446
▁안	-5.52704
▁없	-5.54113
지	-5.54979
▁네	-5.55322
▁의	-5.58822
▁잘	-5.62428
▁친구	-5.64344
▁것	-5.64809
▁봐요	-5.68375
▁기	-5.69509
▁생각	-5.69978
▁많	-5.69989
▁주	-5.70303
▁할	-5.72735
▁아요	-5.73159
▁말	-5.74934
▁는데	-5.77528
않	-5.77655
▁내	-5.77671
▁마음	-5.79249
▁너무	-5.82689
들	-5.8458
▁일	-5.84662
▁되	-5.85625
▁했	-5.91997
하	-5.93629
▁더	-5.9507
기	-5.95247
도	-5.98821
▁힘	-6.00758
▁었	-6.0098
게	-6.04202
▁연락	-6.05919
가	-6.08123
리	-6.10813
▁사	-6.11682
▁들	-6.12347
▁이별	-6.13694
▁그	-6.16601
▁여자	-6.17965
▁때	-6.18651
▁남자	-6.18653
▁자	-6.23333
▁시간	-6.24577
▁남	-6.25616
히	-6.29508
랑	-6.30315
▁해요	-6.32839
로	-6.35035
르	-6.38617
▁먹	-6.39366
▁길	-6.40294
▁건	-6.40847
▁으면	-6.41222
▁으로	-6.41508
▁썸	-6.43206
▁좀	-6.43243
▁야	-6.43711
▁모	-6.43951
▁라	-6.43999
▁한테	-6.44667
▁에요	-6.45234
▁에서	-6.45476
▁중	-6.46102
▁!	-6.4817
▁았	-6.48425
다	-6.48827
▁저	-6.49126
▁돼	-6.49485
일	-6.5059
▁짝	-6.50652
▁적	-6.50703
▁서	-6.50989
▁을까	-6.52083
▁인	-6.52096
▁알	-6.54788
▁애	-6.55248
▁못	-6.56398
신	-6.56984
▁받	-6.57548
▁뭐	-6.59971
▁대	-6.60795
▁바	-6.6183
▁만나	-6.63446
▁오늘	-6.6358
▁로	-6.64609
▁마세요	-6.65963
서	-6.68307
시	-6.68607
▁괜	-6.69875
운	-6.72373
▁마	-6.72627
▁전	-6.72897
▁당	-6.73454
▁부	-6.73454
▁걸	-6.73576
▁제	-6.74107
▁자신	-6.7484
찮	-6.77625
▁끝	-6.77883
▁에게	-6.78026
▁아니	-6.78399
▁이제	-6.78699
▁시	-6.78789
▁살	-6.78961
▁습니다	-6.78974
▁무	-6.79895
▁연애	-6.80364
▁해도	-6.80735
▁오	-6.81224
▁할까	-6.83268
▁필	-6.84835
사	-6.856
보	-6.86869
▁해야	-6.86957
나	-6.87505
금	-6.88101
▁달	-6.88384
▁조	-6.88595
▁타	-6.93175
▁왜	-6.93677
▁던	-6.93917
인	-6.93994
직	-6.94384
▁라고	-6.96541
▁과	-6.97151
▁어떻	-6.97205
장	-6.97374
정	-6.98088
▁다른	-6.98661
▁날	-6.98877
게요	-6.99153
▁지만	-6.99154
▁집	-7.00341
▁년	-7.00638
세요	-7.0333
야	-7.04193
상	-7.04569
심	-7.05194
▁데	-7.05278
▁비	-7.05311
▁혼자	-7.06067
▁될	-7.06082
▁잊	-7.07662
▁다시	-7.09476
저	-7.117
고	-7.11809
▁헤어진	-7.11842
한	-7.11908
▁봐	-7.1229
▁와	-7.12995
▁정리	-7.13113
▁정말	-7.14106
속	-7.14136
꾸	-7.14694
▁또	-7.15449
▁지금	-7.15894
▁싫	-7.17189
▁참	-7.17809
▁물	-7.18757
▁인데	-7.18861
▁신	-7.19955
디	-7.2007
력	-7.20158
▁니까	-7.20629
제	-7.22406
▁계	-7.23061
▁인가	-7.23297
▁결혼	-7.23974
▁함	-7.24098
▁선	-7.24147
구	-7.24443
우	-7.24908
니다	-7.25563
경	-7.25729
날	-7.26472
▁행복	-7.26517
▁줄	-7.26954
▁잠	-7.27542
▁헤어	-7.28008
▁맞	-7.2835
▁은데	-7.29038
▁준비	-7.29079
스	-7.30521
▁고민	-7.30581
치	-7.30722
▁성	-7.30776
▁면서	-7.31476
▁요	-7.31721
▁차	-7.31743
▁쓰	-7.31899
는	-7.32068
▁니	-7.34145
▁선물	-7.34413
프	-7.34515
▁짝사랑	-7.34642
내	-7.35119
▁후	-7.35333
능	-7.35457
▁먼	-7.36018
귀	-7.37028
▁하나	-7.37132
▁줘	-7.37529
▁다가	-7.38895
▁그런	-7.39263
▁방법	-7.39285
▁예	-7.39543
▁될까	-7.39559
▁술	-7.39956
▁왔	-7.40209
러	-7.40222
▁번	-7.40349
방	-7.40397
▁피	-7.40668
▁합니다	-7.40962
감	-7.41081
거	-7.41616
어	-7.4214
▁여	-7.42166
▁고백	-7.42283
▁까지	-7.42364
▁이야기	-7.43096
▁녀	-7.43113
▁놀	-7.43474
생	-7.43825
▁꿈	-7.44231
▁바랄	-7.44427
▁볼까	-7.4478
원	-7.45088
▁맛	-7.45134
▁진짜	-7.45186
▁아무	-7.45266
해	-7.45575
.	-7.4566
오	-7.45764
▁후회	-7.45985
터	-7.46115
▁드	-7.46919
문	-7.47832
수	-7.48536
▁진	-7.49052
▁봅니다	-7.49206
▁듯	-7.5052
▁시작	-7.50674
▁다고	-7.51425
▁눈	-7.52137
▁다면	-7.52653
▁됐	-7.5363
▁든	-7.53973
▁좋아	-7.54268
▁힘든	-7.54544
▁드세요	-7.55299
큼	-7.5533
▁누	-7.55803
대로	-7.56261
▁그녀	-7.56506
주	-7.56904
식	-7.5743
자	-7.57503
▁그럴	-7.57652
화	-7.57709
의	-7.58058
▁감정	-7.58246
▁그렇	-7.58333
래	-7.58377
▁쉬	-7.58719
▁얼	-7.58787
▁공부	-7.59069
▁동	-7.59092
▁는지	-7.59095
▁해서	-7.59568
▁반	-7.6059
부	-7.62004
▁노	-7.62344
▁위	-7.62654
▁기분	-7.62935
랍	-7.63299
▁두	-7.63605
▁힘드	-7.63627
중	-7.63922
▁별	-7.6442
▁곳	-7.64557
려	-7.6472
▁여친	-7.6536
▁돈	-7.66602
질	-7.67204
▁표	-7.67404
마	-7.67649
▁매	-7.67728
▁찾아	-7.6802
간	-7.68194
▁으	-7.68942
▁이상	-7.69763
쉽	-7.69968
졌	-7.70152
▁하루	-7.70592
렇	-7.70751
▁스	-7.70954
▁여행	-7.70968
교	-7.71477
분	-7.71532
대	-7.71704
▁확	-7.72052
▁걱정	-7.72058
▁결	-7.72723
음	-7.72726
▁상대	-7.73112
▁감	-7.73127
▁그래	-7.73291
씩	-7.73988
▁관심	-7.74084
현	-7.7413
유	-7.74726
▁편	-7.74764
전	-7.75332
▁입니다	-7.75423
▁맘	-7.75831
▁미	-7.76898
안	-7.774
접	-7.78081
께	-7.78122
단	-7.78345
모	-7.78536
▁데이트	-7.78638
▁앞	-7.79244
▁몰라	-7.79294
▁기억	-7.79301
▁걸까	-7.79389
▁1	-7.80074
잡	-7.80331
폰	-7.8034
▁너	-7.8078
▁,	-7.81149
택	-7.81258
▁째	-7.81332
▁남친	-7.81552
▁학	-7.81624
면	-7.81959
▁려고	-7.82115
▁분	-7.82461
트	-7.8254
▁언제	-7.82548
▁상처	-7.82551
▁축	-7.8291
▁자고	-7.83404
슨	-7.83673
울	-7.84058
셨	-7.84758
쁘	-7.8481
▁된	-7.85186
점	-7.85292
▁믿	-7.85561
▁충분	-7.85906
떤	-7.85959
▁2	-7.86479
▁정	-7.86587
▁인지	-7.86768
▁새로	-7.8718
▁회	-7.87357
▁어도	-7.87694
▁카톡	-7.88216
▁입	-7.88321
▁공	-7.88523
▁바라	-7.88544
른	-7.88831
▁3	-7.89387
▁그냥	-7.89399
두	-7.90077
동	-7.90079
강	-7.90119
▁머리	-7.90153
자기	-7.90274
럽	-7.9069
▁올	-7.91222
▁어떨까	-7.9193
▁헤어졌	-7.92031
▁용	-7.92328
▁열	-7.92807
행	-7.93308
▁소	-7.93323
님	-7.93463
▁버	-7.9356
▁오래	-7.9378
▁음	-7.94145
움	-7.94522
▁긴	-7.94749
족	-7.95664
▁전화	-7.95669
▁실	-7.95753
▁어서	-7.95838
편	-7.95845
▁질	-7.96597
든	-7.97592
▁답	-7.99301
▁궁금	-7.99335
▁운동	-7.99369
▁따라	-7.99392
▁썸남	-7.99424
과	-8.00271
련	-8.0085
▁이유	-8.01206
진	-8.01337
▁속	-8.01913
못	-8.02034
▁점	-8.02988
▁죽	-8.03042
라	-8.03332
▁늦	-8.03368
▁부담	-8.0343
▁미련	-8.04743
아	-8.04893
▁보내	-8.05329
▁화	-8.05739
떡	-8.05772
임	-8.06567
▁라면	-8.06585
▁생겼	-8.07653
▁텐데	-8.07735
▁원	-8.07787
▁이해	-8.07956
▁복	-8.08316
▁호	-8.08525
업	-8.08595
▁직	-8.08859
험	-8.09053
▁잡	-8.09174
▁한가	-8.09774
▁발	-8.09949
▁개월	-8.10374
▁였	-8.11136
공	-8.11166
▁그만	-8.1135
호	-8.11543
▁치	-8.11764
절	-8.1187
니	-8.12006
선	-8.12027
▁슬	-8.12096
▁우리	-8.12116
항	-8.12253
▁처럼	-8.12397
▁생각나	-8.12529
▁몸	-8.1262
회	-8.12902
▁약	-8.13256
▁불	-8.13313
▁인연	-8.13442
▁구	-8.14619
실	-8.14782
▁노래	-8.14927
난	-8.15144
▁볼	-8.15287
▁그러	-8.15464
왔	-8.15586
▁놓	-8.1578
▁상	-8.16098
▁재미	-8.16396
▁이젠	-8.16456
▁아파	-8.16509
▁방	-8.16739
팅	-8.16869
것	-8.17274
용	-8.17546
▁취	-8.17593
▁첫	-8.17651
름	-8.17754
▁소개	-8.17956
▁문제	-8.18018
▁스트레스	-8.18183
▁인생	-8.18271
▁거나	-8.18336
만	-8.18803
막	-8.18976
▁조심	-8.19043
▁돌아	-8.19222
▁뿐	-8.19435
▁우	-8.19799
까	-8.19842
▁군요	-8.20161
통	-8.20373
명	-8.20416
▁사이	-8.21371
▁건가	-8.22005
런	-8.22393
▁느낌	-8.22781
▁처음	-8.22794
▁으니까	-8.22958
▁덜	-8.23007
렸	-8.23337
비	-8.23396
▁까	-8.23426
소	-8.23433
학	-8.24093
▁일까	-8.24434
▁상황	-8.24452
▁재	-8.2551
▁어때	-8.25552
▁새	-8.25991
담	-8.26484
▁유	-8.26485
했	-8.26649
다리	-8.27356
났	-8.27853
▁변화	-8.279
▁만났	-8.28302
습	-8.2833
번	-8.2853
즘	-8.28549
▁배	-8.2885
▁개	-8.28923
▁꼭	-8.2954
▁추억	-8.29616
▁답답	-8.29642
무	-8.29669
▁확실	-8.29671
▁종	-8.30089
줬	-8.30334
길	-8.3035
▁기대	-8.30437
친	-8.30551
증	-8.30596
▁어야	-8.31124
▁손	-8.31227
▁세	-8.31238
드	-8.31277
▁챙겨	-8.31402
▁결국	-8.31411
▁화장	-8.31536
▁잔	-8.31772
▁목	-8.31887
▁넘	-8.32003
▁풀	-8.32101
데	-8.32131
▁밥	-8.32413
▁싸	-8.32708
▁연	-8.32751
▁난	-8.32757
▁영화	-8.33243
▁현실	-8.33244
천	-8.33395
▁크	-8.33972
▁찾	-8.34671
배	-8.34694
건	-8.34936
씨	-8.34972
▁말씀	-8.35067
▁관계	-8.35076
▁세상	-8.3519
표	-8.352
봤	-8.35891
▁갈	-8.36572
을	-8.36609
숙	-8.36735
▁붙	-8.36867
▁순간	-8.36986
▁가져	-8.37846
▁습관	-8.37914
죠	-8.38156
약	-8.38187
▁아서	-8.38209
▁이나	-8.38284
▁평	-8.38721
다고	-8.3878
란	-8.38992
▁막	-8.3911
▁만남	-8.39225
▁웃	-8.39734
색	-8.3974
▁심	-8.39747
▁휴	-8.40174
▁포	-8.40545
▁언젠	-8.40843
▁추천	-8.40843
▁기다려	-8.4105
▁단	-8.41417
▁간	-8.41441
▁다는	-8.41447
적	-8.41497
▁나쁜	-8.41729
둘	-8.41773
슴	-8.41775
산	-8.41787
▁달라	-8.42635
▁초	-8.42932
▁아침	-8.43252
굴	-8.43498
▁지나	-8.43647
▁깨	-8.43717
▁글	-8.44083
▁건지	-8.4411
▁환	-8.44223
▁큰	-8.44411
체	-8.44626
성	-8.45028
수록	-8.46328
▁가지	-8.46468
▁알아	-8.47002
린	-8.47409
▁기다	-8.47429
관	-8.47879
먹	-8.48421
▁몇	-8.48789
▁완전	-8.49093
▁어느	-8.49212
▁귀찮	-8.49226
▁의미	-8.49324
▁드릴	-8.49511
망	-8.49529
할	-8.49817
▁보여	-8.49947
▁나이	-8.5044
▁뭘	-8.50921
▁지내	-8.51085
에	-8.51213
▁핸드	-8.51249
▁바람	-8.51264
▁재회	-8.51297
▁커피	-8.51533
▁정도	-8.52073
끔	-8.52422
▁다니	-8.52443
▁아닌	-8.52458
워	-8.52545
양	-8.5263
형	-8.52923
▁티	-8.53472
▁얼마	-8.536
▁딱	-8.53721
락	-8.54668
곤	-8.55076
▁본	-8.55147
▁엄	-8.5544
책	-8.55521
▁허	-8.55627
▁받아들	-8.5588
▁자연	-8.55939
계	-8.56179
▁사진	-8.56223
별	-8.56844
쳤	-8.57021
연	-8.57507
▁장	-8.57617
▁천	-8.5776
▁갑	-8.57891
▁헤어짐	-8.58245
▁생	-8.58586
▁인정	-8.58859
▁주말	-8.58866
착	-8.59
듣	-8.59402
랐	-8.59402
차	-8.5976
▁갖	-8.60153
늘	-8.60427
▁뭘까	-8.60484
▁떠나	-8.60598
▁아야	-8.61399
밌	-8.61841
▁최	-8.62304
▁보이	-8.62363
▁났	-8.6244
▁울	-8.62493
▁정신	-8.62556
▁예뻐	-8.62885
▁시켜	-8.62899
▁쉬운	-8.64277
짧	-8.64341
네	-8.64432
빠	-8.64576
여	-8.64678
▁톡	-8.65076
▁엄청	-8.6514
▁눈물	-8.65448
▁귀	-8.65555
▁옷	-8.65696
▁스러운	-8.65802
▁4	-8.66033
▁해야지	-8.66267
▁혼	-8.66392
s	-8.66491
칭	-8.66905
▁밤	-8.66921
변	-8.67319
답	-8.67337
말	-8.67358
▁나와	-8.67442
▁끊	-8.67647
▁냐	-8.67773
▁짜증	-8.67939
▁식	-8.67946
▁후폭풍	-8.68084
▁실수	-8.68124
▁5	-8.6815
없이	-8.68598
재	-8.68738
▁키	-8.68954
승	-8.69543
언	-8.69553
▁흐	-8.70276
▁즐	-8.70443
▁척	-8.70476
▁아픔	-8.70706
▁빠	-8.70921
▁관리	-8.71013
바	-8.71073
처	-8.7144
▁외	-8.71574
릴	-8.71651
더니	-8.71708
▁경	-8.71727
갔	-8.71866
▁병	-8.72614
▁극복	-8.73267
발	-8.73489
▁봄	-8.73636
▁도와	-8.73907
칠	-8.74059
▁내려	-8.74249
없	-8.74359
▁졌	-8.74371
추	-8.74438
▁준	-8.74574
▁욕	-8.74673
픈	-8.74786
달	-8.75103
찍	-8.75319
▁모습	-8.75603
▁순	-8.75796
▁밖	-8.75822
▁솔직	-8.76071
▁6	-8.76089
▁아픈	-8.76115
▁지켜	-8.76227
▁뒤	-8.76401
▁위해	-8.76442
▁빨리	-8.76476
▁법	-8.76617
▁꽃	-8.76628
▁갔	-8.77765
▁문	-8.77919
▁감기	-8.78028
격	-8.78823
▁따뜻	-8.78893
▁벌써	-8.78895
▁설레	-8.789
▁직장	-8.79152
▁작	-8.79588
물	-8.79676
웠	-8.79797
▁변	-8.79942
▁흘	-8.80163
▁탈	-8.80241
키	-8.81331
향	-8.81753
▁안녕	-8.8183
▁살펴	-8.81842
▁얘	-8.819
▁강	-8.82246
찬	-8.82856
▁떨	-8.82953
▁운	-8.83128
▁익	-8.83347
집	-8.83809
료	-8.8381
▁잊혀	-8.83908
▁친	-8.84081
▁파	-8.84132
애	-8.84174
▁군	-8.84416
급	-8.84452
극	-8.84482
낼	-8.84513
▁행동	-8.84883
▁맨	-8.8523
▁만난	-8.8563
살	-8.85719
▁명	-8.86173
▁현	-8.86331
▁양	-8.86368
▁어야지	-8.86922
렀	-8.86971
림	-8.872
출	-8.8726
▁따	-8.87618
다는	-8.87849
▁차이	-8.87853
▁배우	-8.88119
▁아닌데	-8.88188
▁설	-8.8845
▁별로	-8.88568
▁며	-8.89054
엇	-8.90133
▁담	-8.90532
▁깊	-8.90909
▁우울	-8.91312
▁일어나	-8.91375
▁응	-8.91376
▁어려워	-8.9141
갑	-8.92105
▁다녀	-8.92111
응	-8.92326
▁돌	-8.9234
▁향	-8.92476
▁형	-8.92781
▁망	-8.93032
▁써	-8.93168
▁청	-8.93373
깐	-8.93463
낫	-8.9353
밀	-8.93577
▁코	-8.93891
민	-8.94073
▁멋	-8.94185
▁곧	-8.94238
▁카페	-8.94529
▁오랜	-8.9455
▁자존	-8.94566
▁스러워	-8.94843
▁절	-8.95252
▁주무	-8.95738
져	-8.95744
▁생활	-8.95817
▁몰	-8.95861
▁떠	-8.95903
▁려	-8.96544
▁찍	-8.96605
▁이겨	-8.96673
▁더라	-8.96692
렵	-8.96902
▁꺼	-8.97119
▁소리	-8.97619
▁삶	-8.97681
▁읽	-8.97681
▁아닐까	-8.98137
▁베	-8.98191
▁연인	-8.98196
▁최고	-8.98224
▁마주	-8.98731
놓	-8.99174
▁책	-8.99259
득	-8.99358
냈	-8.9951
▁벌	-8.99559
▁간다	-9.00011
▁한데	-9.00045
념	-9.0055
숭	-9.0055
각	-9.00613
▁임	-9.01212
▁비싸	-9.01576
▁별후	-9.0158
▁거짓말	-9.01681
▁즐거	-9.0169
▁소중	-9.01725
▁생일	-9.01939
▁숨	-9.01959
▁스타일	-9.0199
▁편지	-9.03308
환	-9.03514
본	-9.03702
투	-9.03927
석	-9.04246
n	-9.04254
▁상관	-9.04806
▁냉	-9.04945
▁도전	-9.04959
위	-9.04993
▁터	-9.05165
▁소식	-9.05409
위기	-9.05494
▁미안	-9.05495
▁데려	-9.05539
▁느	-9.05767
▁야지	-9.05915
복	-9.06021
카	-9.06104
▁할지	-9.06473
▁전해	-9.06563
▁존	-9.06936
였	-9.07112
받	-9.0764
▁시원	-9.07788
꿨	-9.081
▁헷갈	-9.09018
▁월급	-9.0908
▁충전	-9.09087
▁똑같	-9.09094
▁진정	-9.09547
▁다를	-9.09608
▁잖아	-9.09669
▁과정	-9.09864
박	-9.09943
▁커	-9.10119
▁져	-9.10454
▁들어	-9.10521
▁해질	-9.10815
▁미리	-9.10917
▁기간	-9.11026
당	-9.11522
▁ᅲ	-9.1154
자리	-9.11803
혀	-9.11909
섭	-9.121
쯤	-9.121
▁쓸	-9.12343
▁한다는	-9.12385
소리	-9.12576
▁s	-9.12755
▁는다면	-9.12762
▁대해	-9.12906
▁쇼핑	-9.13067
▁바쁜	-9.13079
▁로맨	-9.13089
▁생길	-9.13164
▁한다	-9.1332
▁영	-9.13413
▁드려요	-9.1366
▁알려	-9.13688
벽	-9.13702
견	-9.1382
끼	-9.13984
필	-9.14639
▁높	-9.14761
▁바보	-9.15311
▁줄까	-9.15347
▁버려	-9.15429
션	-9.16267
십	-9.16267
청	-9.16349
▁멀	-9.16711
봐	-9.17071
온	-9.17101
▁맞춰	-9.17234
▁꾸준	-9.17238
▁취미	-9.17264
▁멋진	-9.17274
▁부러워	-9.17377
▁통보	-9.17378
▁문자	-9.17409
▁자격	-9.17501
▁적당	-9.17515
▁놓아	-9.17549
▁빼	-9.1771
▁금	-9.17803
▁장난	-9.17851
쳐	-9.17905
▁아닌지	-9.18218
▁절대	-9.18679
▁ᅲᅲ	-9.19562
짝	-9.20163
짐	-9.20224
겼	-9.20578
은	-9.20957
덧	-9.21137
근	-9.21194
▁졸	-9.21225
▁옆	-9.21277
잔	-9.21542
▁커플	-9.21573
▁스킨	-9.21578
▁어쩌	-9.21659
▁뭔지	-9.21677
▁을지	-9.21779
▁당연	-9.21806
▁그리고	-9.21856
▁갈까	-9.21894
▁여러	-9.21945
허	-9.22102
▁마셔	-9.22292
▁해결	-9.22769
▁주일	-9.23069
영	-9.23072
▁그런가	-9.23893
▁골	-9.25076
례	-9.2516
엔	-9.2516
쩔	-9.2516
틱	-9.2516
품	-9.2516
▁짐	-9.25484
▁헤아	-9.26159
▁뭔가	-9.26189
▁미워	-9.26193
▁떨려	-9.26198
▁두려워	-9.26251
▁당당	-9.26352
▁더라고요	-9.26365
▁차분	-9.26456
피	-9.26856
▁근	-9.27158
▁올려	-9.27512
었	-9.27572
▁겨	-9.27725
미	-9.27869
▁견	-9.27904
▁카	-9.27951
▁버렸	-9.28294
▁착	-9.28413
▁프	-9.28859
침	-9.28911
▁안경	-9.2897
▁심해	-9.29206
▁등	-9.29222
녀	-9.29348
▁짓	-9.29429
▁태	-9.29907
깝	-9.29922
류	-9.29922
탁	-9.30008
▁삼	-9.30567
▁이러	-9.30789
▁느껴	-9.30834
▁배워	-9.30918
▁타이밍	-9.31001
▁무서워	-9.3113
▁썸녀	-9.31167
▁기다릴	-9.31499
▁센	-9.3175
긴	-9.31961
를	-9.3208
▁교	-9.32091
딩	-9.32258
▁떨어	-9.32405
티	-9.32569
다면	-9.32657
▁청소	-9.33434
역	-9.33736
▁능	-9.3378
▁으면서	-9.34106
결	-9.34268
▁한다면	-9.35113
조	-9.3518
▁접	-9.3526
북	-9.35339
스크	-9.35547
▁권	-9.35557
▁예쁜	-9.35789
야지	-9.35812
▁출근	-9.35854
▁연예	-9.35873
▁졸업	-9.3588
▁당황	-9.359
▁역	-9.36121
좋	-9.36343
▁헤어져	-9.36458
▁아이	-9.36705
▁온	-9.36719
▁뻔	-9.36801
▁팔	-9.3743
▁플	-9.37695
▁프로	-9.37964
▁특	-9.3806
▁독	-9.38393
겨	-9.38453
▁인사	-9.38899
걸	-9.39385
크	-9.39391
태	-9.39803
?	-9.39813
론	-9.40185
삭	-9.40185
샀	-9.40185
엽	-9.40185
즈	-9.40185
▁냄새	-9.41098
▁따로	-9.41444
▁대학	-9.41578
으	-9.41784
▁못한	-9.41888
▁집안	-9.41892
▁피해	-9.42125
▁보냈	-9.42662
려운	-9.43265
▁지우	-9.43868
▁으니	-9.44607
준	-9.45203
▁친해	-9.45233
줄	-9.45317
후	-9.45624
으면	-9.45731
걷	-9.4574
눠	-9.4574
량	-9.4574
턴	-9.4574
획	-9.4574
먼	-9.45918
▁셀	-9.46352
무리	-9.46461
▁무뎌	-9.4664
▁버텨	-9.46641
▁착각	-9.46667
▁잊어버	-9.46684
지만	-9.46732
해서	-9.46751
▁됩니다	-9.46786
▁자는	-9.46853
매	-9.47024
▁무너	-9.47032
▁낭	-9.47042
▁눈치	-9.47105
▁은가	-9.47196
테	-9.47251
▁잠수	-9.47421
▁려나	-9.47753
▁그리	-9.47793
▁뜻	-9.47812
그	-9.47878
▁려면	-9.48
▁놈	-9.48443
너	-9.48707
▁산	-9.48777
레	-9.49037
▁활	-9.49237
▁10	-9.49305
갈	-9.49734
▁일상	-9.50013
▁좋아해	-9.50165
록	-9.50318
▁된다	-9.5099
▁각	-9.51422
롭	-9.51622
세	-9.51793
▁빌	-9.52174
▁놀이	-9.52206
▁됨	-9.52221
▁가치	-9.52262
▁패	-9.52425
▁아닐	-9.5247
▁존재	-9.52536
▁새벽	-9.52548
▁빌려	-9.52554
▁그랬	-9.52567
▁알려줘	-9.52666
▁흔들리	-9.52687
▁철	-9.52688
▁장거리	-9.527
찌	-9.52738
▁바빠	-9.52849
▁그리워	-9.52869
▁조절	-9.52926
▁놔	-9.52952
▁땐	-9.53695
▁지쳐	-9.53888
▁고쳐	-9.5404
예요	-9.54313
▁무서	-9.54368
돈	-9.54537
▁힘든가	-9.55063
거리	-9.55625
▁좋아할	-9.55832
▁증	-9.56841
불	-9.56991
는데	-9.57738
7	-9.57873
뀌	-9.57873
봇	-9.57873
웨	-9.57873
나갈	-9.5811
함	-9.58329
▁멈	-9.58455
▁그럼	-9.58742
▁저녁	-9.58743
▁채워	-9.58752
▁달째	-9.58799
▁떠난	-9.58807
▁벗어	-9.58845
▁우연	-9.58856
▁나아	-9.58868
▁돌려	-9.58869
▁반복	-9.58876
▁쓰레기	-9.58898
▁휴식	-9.58914
▁동물	-9.58935
▁애매	-9.58966
▁냐고	-9.59214
▁지워	-9.59332
▁어울	-9.59415
▁들어가	-9.59436
▁상사	-9.59494
▁느라	-9.59583
리스마	-9.596
▁못했	-9.59685
▁아닌가	-9.60388
▁살아	-9.60673
머리	-9.60948
▁인가요	-9.61578
겁	-9.61782
▁끝나	-9.61891
▁신가	-9.62234
▁인상	-9.62487
▁겠지	-9.62513
▁페	-9.62766
개	-9.63023
취	-9.64037
▁살까	-9.64049
8	-9.64539
뀔	-9.64539
쐬	-9.64539
잤	-9.64539
흡	-9.64539
끈	-9.6454
▁퇴근	-9.64624
▁추	-9.64674
풀	-9.64735
▁스타	-9.64919
▁희	-9.65046
▁슬퍼	-9.6541
▁사귄	-9.65419
▁신혼	-9.65436
▁영원	-9.65507
▁간절	-9.65511
▁소화	-9.65726
▁불안	-9.65728
▁반대	-9.65843
▁결혼식	-9.66113
▁누군	-9.66155
어머	-9.66527
▁이혼	-9.66771
국	-9.66774
▁네여	-9.66851
덤덤	-9.67127
▁해져	-9.67227
염	-9.67297
▁완	-9.67424
창	-9.67434
예	-9.6802
데이	-9.68277
▁케	-9.68341
사람	-9.68508
▁뜨	-9.68605
악	-9.69661
때	-9.69969
▁틀	-9.71076
▁편할	-9.71497
▁투	-9.71658
맥	-9.71674
긍	-9.71682
슷	-9.71682
썼	-9.71682
흥	-9.71682
▁메	-9.72189
▁챙	-9.7222
▁딸	-9.7223
▁컨	-9.7223
사랑	-9.72266
▁안타	-9.72472
▁외로워	-9.72492
▁괴롭	-9.72502
▁사귈	-9.72515
▁깔끔	-9.72518
▁상태	-9.72578
▁느려	-9.7261
▁물어봐	-9.72668
종	-9.72699
미세	-9.72755
목	-9.72763
▁으려고	-9.72775
▁으신	-9.72793
▁차별	-9.72853
▁할텐데	-9.72859
▁빨	-9.72876
▁믿음	-9.72879
▁추워	-9.72888
▁끄	-9.72912
▁심심	-9.73019
▁불러	-9.73083
▁결심	-9.73176
작	-9.73296
0	-9.73394
▁이루	-9.73861
▁라니	-9.73866
독	-9.74004
▁억	-9.74139
며	-9.74313
▁나타	-9.74487
같	-9.74833
셔	-9.74981
케	-9.75069
▁이사	-9.75483
하루	-9.75651
술	-9.75656
▁염	-9.76268
맛	-9.76323
들이	-9.77068
▁고통	-9.77481
▁만드	-9.77492
▁밀	-9.78882
갚	-9.79375
닫	-9.79375
춥	-9.79375
푹	-9.79375
▁헛	-9.79588
▁일지	-9.79887
▁견뎌	-9.80186
▁혹시	-9.80188
▁판단	-9.802
▁정확	-9.80229
▁온전	-9.8028
▁원망	-9.80332
▁분명	-9.80404
▁야근	-9.80529
▁마무리	-9.80553
▁택	-9.80695
▁부여	-9.80697
▁농	-9.80864
▁말투	-9.80879
▁상관없	-9.81397
▁두근거	-9.81497
▁솔	-9.81643
▁드려	-9.81709
▁사회	-9.81797
▁찾아올	-9.81952
▁나온	-9.8202
생활	-9.82099
겠	-9.82205
어요	-9.82492
돌	-9.82596
꽃	-9.82896
▁어려	-9.83421
설	-9.83746
▁기울	-9.83888
▁올라	-9.84407
시다	-9.84623
여행	-9.84715
▁취해	-9.84793
콩	-9.84832
▁어린	-9.85017
▁침	-9.85278
이트	-9.85822
▁죄	-9.85857
듯	-9.85899
▁찌	-9.8613
▁효	-9.87174
너무	-9.87238
이스	-9.87258
▁관	-9.87355
깍	-9.87513
▁멍	-9.87559
걔	-9.87708
곰	-9.87708
넌	-9.87708
넣	-9.87708
딴	-9.87708
링	-9.87708
뽑	-9.87708
씻	-9.87708
▁뛰	-9.8821
▁컴	-9.8821
▁a	-9.8821
차근	-9.88444
▁드라	-9.88452
▁외국	-9.88514
▁클럽	-9.88518
▁귀여워	-9.8865
▁진급	-9.88664
▁스키	-9.88665
▁내보	-9.887
▁중국	-9.887
▁공통	-9.88717
▁현금	-9.88925
▁들어와	-9.88927
와	-9.88963
▁자세	-9.89011
▁긴장	-9.89144
▁뿌	-9.90162
할까	-9.90213
▁이란	-9.90228
▁옴	-9.90334
새	-9.90769
초	-9.9152
참	-9.92126
5	-9.92368
냐	-9.92691
네요	-9.92715
▁창	-9.92936
이어	-9.93057
▁질까	-9.93376
잠	-9.93432
▁통해	-9.93524
빼	-9.93639
따	-9.93789
남	-9.94548
▁어머	-9.94647
▁지난	-9.94801
브	-9.9493
둬	-9.95246
▁셔야	-9.9554
▁바꿔	-9.95914
▁이건	-9.95927
규	-9.95944
▁더워	-9.96731
토	-9.96798
9	-9.96799
값	-9.96799
곁	-9.96799
널	-9.96799
맙	-9.96799
첩	-9.96799
콤	-9.96799
탔	-9.96799
혔	-9.96799
▁싱	-9.96907
▁쌓	-9.96995
▁똑	-9.97172
▁밝	-9.97274
▁깎	-9.97274
▁헬	-9.97274
▁설렘	-9.97554
▁꼬	-9.97556
▁맥주	-9.97565
▁변덕	-9.97567
▁흔적	-9.97568
▁최악	-9.97577
▁출발	-9.97578
▁멋져	-9.97597
▁가벼	-9.97612
▁움직	-9.97704
▁흘러	-9.97757
▁그리움	-9.97759
▁단단	-9.9781
▁아름다	-9.97814
▁떨어져	-9.97834
▁진실	-9.97969
▁걸릴	-9.97985
▁ᅮ	-9.9801
▁남겨	-9.98018
▁제발	-9.98027
▁조차	-9.98066
▁그럴까	-9.98147
▁여전	-9.98281
▁칼	-9.98416
▁드라이	-9.98431
▁생겨	-9.98799
▁걸음	-9.99037
▁심리	-9.99229
열	-9.99451
▁씹	-9.99603
플	-9.99657
▁통	-9.99838
▁했으면	-10.0001
을지	-10.0009
코	-10.0063
▁보낼	-10.0082
▁모아	-10.0086
법	-10.0097
▁낼	-10.0114
▁외로	-10.0174
아요	-10.0186
▁온다	-10.019
▁와서	-10.0205
포	-10.0207
▁끼	-10.021
또	-10.0249
▁그대	-10.0276
척	-10.0318
순	-10.0372
▁라서	-10.0378
월	-10.0398
겠다	-10.0398
메	-10.0455
▁쓴	-10.0489
철	-10.0498
올	-10.053
ᅮ	-10.0548
춘	-10.0628
똑	-10.0633
겹	-10.068
껏	-10.068
닉	-10.068
벚	-10.068
샤	-10.068
탕	-10.068
▁뒷	-10.0721
▁맡	-10.0724
▁잇	-10.0724
▁이럴	-10.0751
▁이뤄	-10.0752
▁오랫	-10.0752
▁메뉴	-10.0752
▁머릿	-10.0752
▁파혼	-10.0753
▁스트레	-10.076
▁변명	-10.0764
▁배고파	-10.0767
▁고마워	-10.0768
▁아까워	-10.077
▁아껴	-10.077
▁장소	-10.0773
▁중독	-10.0778
▁간접	-10.0778
▁힘듭니다	-10.0782
▁성적	-10.0807
▁편안	-10.0836
봐요	-10.0842
▁태어난	-10.0846
▁봉	-10.085
▁허리	-10.0862
▁나올	-10.0938
▁월	-10.0964
▁처	-10.0968
▁은근	-10.1012
▁찬	-10.1026
▁싸움	-10.1046
▁건데	-10.109
▁테	-10.1143
▁꿀	-10.1244
▁늘	-10.1248
▁안전	-10.1273
▁변해	-10.1278
▁ᄒᄒ	-10.1329
▁김	-10.135
▁헤어질	-10.136
▁물리	-10.1387
▁생긴	-10.1405
▁보험	-10.1502
일러	-10.1515
잘	-10.1519
▁겠다	-10.1545
▁행	-10.1562
▁정해	-10.1612
▁출	-10.1645
친구	-10.1689
▁래	-10.1698
▁거려	-10.1715
헛	-10.176
찰	-10.1768
립	-10.1775
싱	-10.1778
릿	-10.1791
닥	-10.1791
넓	-10.1791
닮	-10.1791
롱	-10.1791
벤	-10.1791
툰	-10.1791
멍	-10.1809
▁낮	-10.1831
▁검	-10.1832
▁띄	-10.1832
▁땀	-10.1832
▁땅	-10.1832
▁잼	-10.1832
▁짠	-10.1832
▁받아들여	-10.1846
▁핑계	-10.1859
▁깨끗	-10.1859
▁경쟁	-10.1859
▁싸워	-10.1872
▁붙여	-10.1873
▁차라리	-10.1873
▁버릴	-10.1875
▁못할	-10.1875
▁외로움	-10.1878
▁빠를	-10.1881
▁드립니다	-10.1883
▁감성	-10.1897
▁줄여	-10.1902
▁유부	-10.1907
▁는구나	-10.1912
타	-10.1917
▁에휴	-10.1943
퇴	-10.1966
▁털	-10.1972
반	-10.1978
판	-10.1981
다니	-10.1982
▁나아질	-10.1997
합	-10.2015
을까	-10.2045
라이	-10.207
어도	-10.2104
▁백	-10.2135
콜	-10.2135
▁구나	-10.2173
많	-10.2193
▁콩	-10.2193
▁봐야	-10.2228
▁알아차	-10.223
▁인내	-10.2272
생각	-10.2288
▁편해	-10.2295
▁나을	-10.2354
▁업	-10.2361
라고	-10.2369
▁가까	-10.2388
▁푸	-10.242
▁왕	-10.242
년	-10.2421
▁셔	-10.2435
▁기원	-10.2445
싸	-10.2468
백	-10.2502
▁갑니다	-10.2556
▁꼼	-10.2571
▁이래	-10.2617
줘	-10.2627
어났	-10.2642
보여	-10.2643
▁한대	-10.271
병	-10.2858
니까	-10.2866
▁꾸	-10.2909
퍼	-10.2926
꺼	-10.2988
▁이미	-10.3
▁언	-10.3009
퇴근	-10.3026
풍	-10.3038
늙	-10.3041
뚝	-10.3041
렬	-10.3041
령	-10.3041
뢰	-10.3041
볶	-10.3041
뻑	-10.3041
압	-10.3041
얻	-10.3041
왤	-10.3041
웬	-10.3041
젖	-10.3041
킁	-10.3041
템	-10.3041
푼	-10.3041
꼬박	-10.3048
골	-10.3065
▁봅	-10.3071
▁넘어	-10.3073
▁태어	-10.3076
▁땡	-10.3077
▁햇	-10.3077
▁섬	-10.3077
교통	-10.3094
▁부딪	-10.3102
▁느낄	-10.3104
▁악몽	-10.3104
▁체육	-10.3104
▁충격	-10.3105
▁떠오	-10.3106
▁탈출	-10.311
▁빠져	-10.3113
▁메모	-10.3115
▁천재	-10.3116
▁쳐다	-10.3117
▁자괴감	-10.3118
▁매너	-10.3118
▁통화	-10.3119
효	-10.3119
해요	-10.312
▁차가워	-10.3121
▁느껴져	-10.3122
▁한숨	-10.3128
▁발렌타인	-10.3132
▁난다	-10.3138
다른	-10.3139
▁동성	-10.3147
틀	-10.3151
▁속상해	-10.3164
▁으셨	-10.3165
▁졌으면	-10.3168
▁귀여	-10.3171
▁속상	-10.3173
▁소음	-10.3174
▁연속	-10.3175
▁멀리	-10.3175
▁받아들여야	-10.3185
▁화내	-10.3207
▁해외	-10.321
▁큰일	-10.3214
▁예감	-10.3233
▁시선	-10.3244
우스	-10.3252
▁아플	-10.3271
마음	-10.328
▁막혀	-10.3283
황	-10.3292
▁걸려	-10.3351
▁못해	-10.3379
▁잊혀질	-10.3402
되	-10.341
누	-10.3418
▁길러	-10.342
▁폭	-10.3443
▁코스	-10.3497
▁이기	-10.3529
▁봐서	-10.3546
▁올까	-10.3548
▁고마	-10.3558
▁들여	-10.3584
으로	-10.3663
▁클	-10.3703
버	-10.3733
!	-10.3884
▁돌아올	-10.3959
휴	-10.4015
더	-10.4048
떨	-10.4095
몸	-10.4103
▁급	-10.4141
까봐	-10.4204
글	-10.4242
밥	-10.4255
모습	-10.432
켜	-10.4354
▁생긴다	-10.4365
▁전기	-10.4379
밤	-10.446
앉	-10.4469
꼈	-10.447
꽤	-10.447
낳	-10.447
뜰	-10.447
뱃	-10.447
쩍	-10.447
찼	-10.447
층	-10.447
켠	-10.447
탐	-10.447
▁벗	-10.4476
▁대리	-10.4477
▁찔	-10.4493
▁뒀	-10.4501
▁낙	-10.4501
▁쌩	-10.4501
▁심한	-10.452
욕	-10.4521
▁비싼	-10.4526
▁멍청	-10.4529
▁연휴	-10.4531
▁깨달	-10.4539
▁두려움	-10.454
▁스러울	-10.4542
▁괴로워	-10.4542
▁트라우마	-10.4548
▁증오	-10.4549
▁세워	-10.4549
▁아름다워	-10.4551
▁회복	-10.4552
▁흘려	-10.4568
▁생겼으면	-10.4575
▁욕심	-10.4578
▁쓰여	-10.4581
▁더라구	-10.4585
▁변한	-10.4604
▁갑작스러	-10.4604
덕	-10.4619
▁건조	-10.4623
▁포장	-10.4627
▁정의	-10.4683
▁부드	-10.4693
등	-10.4693
▁쟁	-10.4732
▁부려	-10.4747
▁달려	-10.4768
빛	-10.4805
죄	-10.4805
▁심장	-10.4837
▁질리	-10.4848
▁해줘	-10.4849
▁고파	-10.4879
옥	-10.488
▁지나간	-10.4889
▁포근	-10.4941
▁끌	-10.4959
채	-10.4963
▁한달	-10.4971
▁줄어	-10.4976
▁수학	-10.4981
으니	-10.4992
▁구해	-10.5027
▁려구	-10.5029
어지	-10.504
▁머	-10.5125
▁사라	-10.5175
▁의외	-10.5261
▁콘	-10.5281
▁면도	-10.5384
루	-10.5404
▁아름	-10.5434
▁쪽	-10.5483
▁ᄏ	-10.5483
축	-10.557
▁채	-10.5581
2	-10.562
▁로워	-10.5643
▁육	-10.5663
았	-10.5666
▁곤	-10.5832
바이	-10.5884
▁헤	-10.5894
픔	-10.604
▁뭔	-10.6057
▁짱	-10.6112
로그	-10.6126
▁흑	-10.6136
▁묻	-10.6136
c	-10.6136
▁곱	-10.6136
▁뒹	-10.6136
▁밟	-10.6136
▁벅	-10.6136
▁옳	-10.6136
▁팩	-10.6136
낚	-10.6136
눅	-10.6136
늠	-10.6136
닿	-10.6136
돋	-10.6136
둠	-10.6136
둥	-10.6136
릎	-10.6136
범	-10.6136
쉴	-10.6136
슈	-10.6136
썹	-10.6136
욱	-10.6136
젯	-10.6136
첨	-10.6136
퀴	-10.6136
톱	-10.6136
틋	-10.6136
팸	-10.6136
퓨	-10.6136
▁광	-10.6136
▁찢	-10.6136
찜	-10.6136
▁갑작스	-10.6149
웃	-10.6163
연락	-10.6171
▁맞춤	-10.6186
▁합격	-10.6187
▁탈퇴	-10.6188
▁소액	-10.619
▁괴로	-10.6192
지긋	-10.6193
▁분노	-10.6194
▁김치	-10.6198
▁아쉬움	-10.6199
▁지겨워	-10.6199
▁불면증	-10.6199
▁짜장면	-10.6199
▁생리통	-10.6199
▁반가워	-10.6199
▁잃어버	-10.62
▁모자라	-10.62
▁위기	-10.6201
▁희생	-10.6201
깨	-10.6202
▁불타	-10.6202
▁키워	-10.6202
▁바꿀까	-10.6202
▁더러워	-10.6202
▁마주쳐	-10.6204
▁깨달음	-10.6206
▁무거워	-10.6209
▁으려면	-10.621
▁끝났으면	-10.6212
▁달라져	-10.6214
▁키울	-10.6219
▁치워	-10.6219
▁매달	-10.622
해져	-10.622
▁미끄러	-10.6224
▁일어날	-10.6225
▁누굴	-10.6235
▁어떠	-10.6244
▁체	-10.6249
▁작아	-10.6254
▁자취	-10.6257
▁불만	-10.6269
▁도대체	-10.6286
▁노려	-10.6289
▁추운	-10.6315
▁소주	-10.6319
▁조용	-10.6321
스터	-10.6323
▁봐야지	-10.6352
▁수영	-10.6373
▁약해	-10.6386
▁감수	-10.6395
▁깜빡	-10.6418
이크	-10.642
▁이뻐	-10.6429
익	-10.6436
탈	-10.645
흘	-10.645
▁간대	-10.6455
▁으려	-10.6457
쓸	-10.6475
▁기복	-10.6484
▁브	-10.6502
▁화나	-10.6507
▁바꿔야	-10.6527
몰	-10.6558
벌	-10.6568
짜	-10.6584
▁주름	-10.6591
▁질린	-10.6602
▁가만	-10.6617
육	-10.6632
▁배고	-10.6675
액	-10.6676
▁살려	-10.6773
어질	-10.6784
▁잊어	-10.6796
꼼	-10.6813
쪽	-10.6835
ᄏ	-10.6835
김	-10.6844
▁할래	-10.6911
▁자장	-10.6927
한다면	-10.6944
▁망가	-10.7001
이별	-10.7026
궁	-10.7032
▁인공	-10.7059
대체	-10.7084
충	-10.709
▁꾹	-10.7092
▁되돌	-10.719
▁숙	-10.7205
▁그럴지	-10.721
▁오지	-10.7343
▁덤덤	-10.7348
곳	-10.7376
질까	-10.7378
오래	-10.738
▁보름	-10.7422
여자	-10.7499
▁들으면	-10.7503
▁액	-10.7509
남자	-10.7575
▁일부	-10.7624
▁아님	-10.7639
볼	-10.7668
▁정신없	-10.7766
조심	-10.7789
▁요리	-10.7794
▁건들	-10.7832
▁20	-10.7838
뻐	-10.7838
▁랜	-10.7892
에요	-10.7897
▁덕	-10.7922
▁고장	-10.7949
긴다	-10.8015
▁수면	-10.802
볼까	-10.8031
습관	-10.8037
▁이쁜	-10.8056
짓	-10.8092
▁흔	-10.8099
지부	-10.811
랬	-10.8115
쁠	-10.8128
킨	-10.8131
▁다닐	-10.8131
▁녹	-10.8134
▁잃	-10.8134
송	-10.8135
징	-10.8136
▁꾼	-10.8136
▁쌈	-10.8136
▁엮	-10.8136
▁왠	-10.8136
▁쫄	-10.8136
▁콕	-10.8136
▁팀	-10.8136
겟	-10.8136
긁	-10.8136
댈	-10.8136
렛	-10.8136
렜	-10.8136
률	-10.8136
릅	-10.8136
볍	-10.8136
빚	-10.8136
쎄	-10.8136
쏠	-10.8136
씌	-10.8136
쫌	-10.8136
찐	-10.8136
촉	-10.8136
츠	-10.8136
켰	-10.8136
쿨	-10.8136
탓	-10.8136
폼	-10.8136
힐	-10.8136
납니다	-10.8143
레스	-10.8164
▁추스	-10.8172
▁아팠	-10.8177
▁씁쓸	-10.8177
▁뒷담	-10.8183
▁격려	-10.8183
▁첫눈	-10.8185
▁떨쳐	-10.8186
▁바꿀	-10.8187
▁즐겨	-10.8187
▁으련만	-10.8189
난다면	-10.819
▁웃겨	-10.819
▁서툴러	-10.8191
▁막힌다	-10.8191
▁태어났	-10.8192
▁마실까	-10.8193
▁사라질	-10.8196
▁쌓인	-10.8196
▁반년	-10.8204
▁가까워	-10.8204
▁냐구	-10.8214
▁갈수록	-10.8217
플라	-10.8225
▁어리	-10.8234
시간	-10.8235
두고	-10.8238
▁배울	-10.8241
▁미용	-10.8249
▁께	-10.8252
▁공간	-10.8253
테리	-10.8256
▁일반	-10.8259
▁욕해	-10.8261
▁경제	-10.8262
외	-10.8263
▁질질	-10.8278
보내	-10.8289
▁다녀와	-10.8299
▁지루	-10.8313
▁뉴	-10.8319
▁한국	-10.832
버림	-10.8321
▁퍼	-10.8324
▁그걸	-10.8341
▁마실	-10.8365
넘	-10.8367
랜	-10.8371
▁밑	-10.8413
▁똥	-10.8413
▁달래	-10.8424
▁다툼	-10.8459
▁가입	-10.8506
▁진다	-10.8508
▁들어올	-10.8517
▁어떨	-10.8518
▁못해요	-10.8524
▁주차	-10.8565
▁나빠	-10.8584
▁라네	-10.8584
정신	-10.864
버려	-10.869
▁다정	-10.8754
워서	-10.8776
힘	-10.8794
▁무한	-10.8817
줄까	-10.8844
▁들려	-10.8846
청소	-10.8854
가득	-10.8894
다가	-10.8897
▁탄	-10.8943
높	-10.8958
맞	-10.8976
▁껴	-10.8987
뜨	-10.9
시원	-10.9003
▁빵	-10.9007
▁훈	-10.9007
듬	-10.9047
특	-10.9057
▁공평	-10.9096
갑니다	-10.9123
▁나을까	-10.9131
핑	-10.9232
생긴	-10.924
롤	-10.9248
푸	-10.9257
왕	-10.9261
▁가려	-10.9264
▁씨	-10.9271
콘	-10.929
쪄	-10.9294
꾹	-10.9301
클	-10.9348
▁100	-10.9423
려고	-10.9471
해야	-10.9642
아서	-10.967
습니다	-10.9696
진다	-10.9724
▁낸	-10.9739
▁나갈	-10.9808
던	-10.9855
입	-10.9864
▁옥	-10.992
00	-10.996
▁짜	-10.9961
▁트	-10.9984
해도	-11.0029
▁황	-11.0082
▁합	-11.01
돌아	-11.0111
▁원해	-11.0216
▁나온다	-11.0264
가요	-11.0295
▁내게	-11.0361
처럼	-11.0367
그만	-11.0372
룩	-11.0437
된	-11.0441
▁이것	-11.0465
한테	-11.0508
닝	-11.0543
릴까	-11.0559
에서	-11.0601
냥	-11.0615
셔야	-11.0621
꿔	-11.0622
▁쪼	-11.0624
펴	-11.0625
힌	-11.0631
▁텐	-11.0632
▁휘	-11.0634
앗	-11.0635
빡	-11.0636
b	-11.0636
▁굳	-11.0636
▁놨	-11.0636
▁떼	-11.0636
▁맴	-11.0636
▁멘	-11.0636
▁버릇	-11.0636
▁욜	-11.0636
▁팍팍	-11.0636
갠	-11.0636
겪	-11.0636
껄	-11.0636
꼰	-11.0636
꽉	-11.0636
넷	-11.0636
댓	-11.0636
덥	-11.0636
딛	-11.0636
뚫	-11.0636
램	-11.0636
맷	-11.0636
맺	-11.0636
몫	-11.0636
밉	-11.0636
빴	-11.0636
샌	-11.0636
앨	-11.0636
엠	-11.0636
웹	-11.0636
율	-11.0636
좌	-11.0636
줌	-11.0636
짚	-11.0636
짰	-11.0636
쭤	-11.0636
총	-11.0636
촬	-11.0636
컥	-11.0636
컷	-11.0636
텁	-11.0636
텔	-11.0636
팁	-11.0636
팬	-11.0636
펑	-11.0636
풋	-11.0636
핫	-11.0636
훔	-11.0636
▁베트남	-11.0636
딘	-11.0636
▁떨어뜨려	-11.0636
▁침묵	-11.0636
▁블록	-11.0636
▁객관	-11.0636
▁멈춰	-11.0637
▁빈자리	-11.0637
▁실패	-11.0638
▁떨린다	-11.0638
▁끓여	-11.0638
콜록	-11.0638
▁녹여	-11.0639
▁월세	-11.064
▁배울까	-11.0642
▁가벼워	-11.0643
▁쌓여	-11.0644
▁폭식	-11.0647
▁무기력	-11.0647
▁이럴까	-11.0648
▁나타났	-11.0648
▁망함	-11.065
▁졸린	-11.0651
▁태연	-11.0652
▁따져	-11.0653
차곡	-11.0661
▁돌아와	-11.0662
▁밀려	-11.0663
▁두려운	-11.0666
▁기다림	-11.0669
▁근데	-11.0669
▁음료	-11.067
▁겁나	-11.067
▁몰려	-11.0684
▁엇갈	-11.0692
▁니깐	-11.0693
째깍	-11.07
▁싸울	-11.0709
▁나갈까	-11.0713
▁다듬	-11.0713
▁입학	-11.0716
▁지낸	-11.0737
▁최저	-11.0752
추적	-11.0755
▁비워	-11.0763
▁직전	-11.0805
▁라더니	-11.0811
스트	-11.0813
▁단수	-11.0814
▁렌	-11.0825
▁힘든데	-11.0826
▁연상	-11.0833
▁싸운	-11.0839
▁이끌	-11.0845
▁스러	-11.0846
▁끝났	-11.0865
자신	-11.0873
▁두근	-11.0873
▁줄래	-11.0889
슬	-11.0929
써	-11.0942
▁배신	-11.0946
▁윗	-11.0975
▁안타까	-11.0984
▁떠날	-11.1001
스테	-11.1037
▁메리	-11.1042
▁화해	-11.1051
해질	-11.1052
알	-11.1092
두통	-11.1102
▁디	-11.1223
란다	-11.1226
▁제주	-11.1248
쉬운	-11.1294
▁깜	-11.1334
▁쌍	-11.1365
▁뽀	-11.1379
져서	-11.1445
▁보일	-11.1455
존	-11.1471
▁대수	-11.1549
마세요	-11.1606
질려	-11.1703
버렸	-11.1712
▁레	-11.1771
▁겁	-11.1805
▁다이	-11.1862
▁느낀다	-11.1909
감기	-11.1932
▁달라질	-11.2072
꿀	-11.2073
▁진도	-11.2085
커	-11.2116
▁충	-11.2132
아야	-11.2147
머	-11.2191
팔	-11.2222
▁박	-11.2262
놈	-11.2276
납	-11.2427
완	-11.2434
데이트	-11.2449
▁아마	-11.245
공평	-11.2466
▁잘라	-11.2478
온대	-11.2516
▁벽	-11.2516
거려	-11.2545
눈	-11.2561
빵	-11.2581
훈	-11.2581
탄	-11.2634
둔	-11.2666
빈	-11.2669
만나	-11.2691
오늘	-11.2706
▁그런지	-11.2728
▁이어	-11.2759
▁필기	-11.2767
를까	-11.2789
마디	-11.2811
파	-11.2866
톡	-11.2884
주물	-11.3109
망가	-11.3307
페	-11.3307
▁지친	-11.3333
▁판	-11.335
끄러워	-11.3393
▁제자	-11.3445
▁데이	-11.3453
확	-11.3468
▁내릴	-11.3485
인데	-11.3528
▁크리	-11.3614
인공	-11.3644
▁북	-11.3654
온다	-11.3664
썸	-11.3711
드세요	-11.3712
좀	-11.3715
▁해진	-11.3767
쁨	-11.385
람	-11.389
싹	-11.3892
곡	-11.3935
듭니다	-11.3948
춰	-11.3962
궈	-11.3967
▁끓	-11.3967
▁삐	-11.3968
혹	-11.3968
낀	-11.3968
낌	-11.3968
▁씁	-11.3969
객	-11.3969
몽	-11.3969
▁뇌	-11.397
▁블랙	-11.397
▁간질간질	-11.397
▁갱	-11.397
▁겉	-11.397
▁깰	-11.397
▁꽝	-11.397
▁꿰	-11.397
▁너덜너덜	-11.397
▁눌	-11.397
▁묘	-11.397
▁썩	-11.397
▁얽	-11.397
▁엉엉	-11.397
▁엿	-11.397
▁졋	-11.397
▁짼데	-11.397
▁캬	-11.397
▁턱	-11.397
▁텀	-11.397
▁텅	-11.397
▁토닥토닥	-11.397
▁헐	-11.397
▁헥헥	-11.397
▁헹	-11.397
▁홀	-11.397
▁홈	-11.397
▁홧	-11.397
겐	-11.397
넋	-11.397
눕	-11.397
댄	-11.397
돕	-11.397
됬	-11.397
땜	-11.397
떴	-11.397
띠	-11.397
랖	-11.397
렐	-11.397
렴	-11.397
륵	-11.397
몬	-11.397
샜	-11.397
숫	-11.397
앱	-11.397
옵	-11.397
왓	-11.397
젤	-11.397
측	-11.397
쿠	-11.397
쿵	-11.397
킬	-11.397
▁히스테리	-11.397
▁블루	-11.397
▁가라앉	-11.397
▁뜻밖	-11.397
▁빌릴까	-11.3971
▁배불러	-11.3971
▁빼앗	-11.3971
폭풍	-11.3972
▁갈궈	-11.3972
▁사로잡	-11.3973
▁휘둘	-11.3973
▁벗겨	-11.3973
▁어울릴까	-11.3973
▁낮술	-11.3974
▁폭발	-11.3975
▁충실	-11.3976
▁떨어짐	-11.3977
▁쏟아	-11.3977
▁다닐까	-11.3978
▁정신병	-11.3978
▁헌신	-11.398
▁고서	-11.3981
▁불효	-11.3981
▁11	-11.3983
▁예쁠	-11.3984
▁매몰	-11.3985
▁쪼금	-11.3986
▁불순	-11.3987
▁겁니다	-11.3989
▁곤두	-11.3992
▁허허	-11.3993
▁스노	-11.3995
립니다	-11.3995
▁즐거워	-11.3996
▁매달려	-11.3999
베리	-11.3999
앞	-11.4002
▁세탁	-11.4003
▁스케	-11.4006
▁흔들	-11.4009
▁탄다	-11.4015
▁제주도	-11.402
▁더군	-11.4021
▁헷갈려	-11.4027
▁스쳐	-11.4028
▁뿌려	-11.403
오른다	-11.4036
▁탈까	-11.4037
▁색	-11.404
▁친군	-11.4068
▁맞출	-11.4068
▁보인다	-11.4068
▁둔한	-11.4085
▁약점	-11.4108
▁벌려	-11.4128
▁발라	-11.4142
어졌	-11.4143
▁들으	-11.4214
▁힘겨	-11.4264
손잡	-11.4269
▁한눈	-11.4274
▁회의	-11.4277
3	-11.4311
▁모양	-11.4322
▁날까	-11.4374
▁모여	-11.4403
▁쭉	-11.4427
▁흠	-11.4427
▁빙	-11.4427
에게	-11.4432
▁거래	-11.4441
외로	-11.4444
▁잊혀진	-11.4455
부지	-11.4459
돼	-11.4468
아니	-11.448
▁불쑥	-11.4495
이제	-11.4513
▁렵니다	-11.4534
▁허기	-11.4572
어진	-11.4602
합니다	-11.462
▁둬	-11.4641
▁만져	-11.4647
늦	-11.4702
연애	-11.4717
▁바래	-11.4723
▁쓰인	-11.4725
올려	-11.4735
덜	-11.4861
▁예정	-11.4861
▁길래	-11.4867
▁갔다	-11.4887
▁런지	-11.4899
▁자는데	-11.4952
▁나라	-11.4977
▁틈	-11.5002
▁줄게	-11.5003
난다	-11.5011
▁불가	-11.5143
▁아픈가	-11.5235
▁쟁이	-11.5289
▁둔	-11.5334
▁할까봐	-11.5384
▁야구	-11.5406
▁무거	-11.542
▁빈	-11.5461
▁부러	-11.5566
▁던데	-11.5577
느	-11.5656
▁여행가	-11.5664
하나	-11.5686
로워	-11.5745
뭐	-11.5753
딱	-11.5809
페이	-11.5839
▁주인	-11.5968
린다	-11.6002
옷	-11.6012
4	-11.602
▁산다	-11.6021
봄	-11.6136
▁쪄	-11.6195
▁사무	-11.6281
▁궁	-11.6287
미리	-11.6347
▁반가	-11.6347
타인	-11.6349
면서	-11.6353
신가	-11.6393
▁해줄	-11.6458
▁느낀	-11.6562
▁듬	-11.6565
끌	-11.6752
어떻	-11.6803
센	-11.6816
▁던가	-11.6834
뻔	-11.686
쓰	-11.6907
▁생각난	-11.6923
어난	-11.6934
땐	-11.699
괜	-11.6994
입니다	-11.7044
꼬	-11.7077
싸움	-11.7094
드려	-11.712
헤어진	-11.7161
올까	-11.7175
▁는다	-11.7198
옴	-11.7206
뿌	-11.7228
포근	-11.7238
솔	-11.724
나올	-11.7246
씹	-11.7249
▁보임	-11.7249
인상	-11.735
한다	-11.74
쟁이	-11.7423
블	-11.7433
려구	-11.7437
뽀	-11.7456
놀	-11.7457
틈	-11.748
들리	-11.7482
쌍	-11.7485
깜	-11.7542
▁장기	-11.7553
▁뒤돌	-11.7579
▁빛	-11.7645
바구	-11.7665
두근	-11.7673
던데	-11.7676
꿈	-11.7715
잘라	-11.7715
할까봐	-11.7749
▁당해	-11.7834
▁보드	-11.7895
혼자	-11.7934
끝	-11.802
▁까봐	-11.8038
▁할인	-11.8039
▁퇴	-11.8042
▁40	-11.8147
▁다는데	-11.818
▁다네	-11.8232
쉬	-11.8258
물가	-11.8346
다시	-11.8376
쁜	-11.8416
노	-11.8462
▁거든	-11.8492
가지	-11.8492
젠	-11.862
얼	-11.8646
▁리	-11.865
▁본다	-11.8658
바라	-11.8664
▁고고	-11.875
▁든다	-11.8758
▁이후	-11.8767
▁저기	-11.879
▁탁	-11.8801
쩌	-11.8835
정리	-11.8852
▁아까	-11.8925
▁괴	-11.8939
귄	-11.8945
▁헌	-11.8953
▁승	-11.8956
▁쏟	-11.8957
듭	-11.8962
▁서툴	-11.8963
쑥	-11.8965
▁컸	-11.8967
끗	-11.8967
▁깔	-11.8968
d	-11.897
go	-11.897
o	-11.897
p	-11.897
x	-11.897
▁날카로워	-11.897
▁소홀	-11.897
▁주저리주저리	-11.897
▁콕콕	-11.897
걍	-11.897
겜	-11.897
괘	-11.897
균	-11.897
귤	-11.897
깃	-11.897
깅	-11.897
깼	-11.897
꼴	-11.897
꽂	-11.897
꿩	-11.897
넛	-11.897
넥	-11.897
넹	-11.897
녔	-11.897
논	-11.897
뇨	-11.897
눴	-11.897
닦	-11.897
닭	-11.897
댔	-11.897
덩	-11.897
덮	-11.897
뚱	-11.897
띰	-11.897
랭	-11.897
렉	-11.897
룰	-11.897
룸	-11.897
룽	-11.897
륜	-11.897
릭	-11.897
맹	-11.897
뮤	-11.897
밭	-11.897
벨	-11.897
볕	-11.897
붓	-11.897
뷔	-11.897
빽	-11.897
뻤	-11.897
뽕	-11.897
뿅	-11.897
삔	-11.897
샐	-11.897
샘	-11.897
섣	-11.897
섯	-11.897
섰	-11.897
섹	-11.897
솜	-11.897
쇠	-11.897
숏	-11.897
썰	-11.897
쑤	-11.897
씰룩	-11.897
씸	-11.897
▁섞	-11.897
▁깬	-11.897
▁띵	-11.897
▁뺏	-11.897
▁쥐꼬리	-11.897
▁거슬려	-11.897
▁헤헤	-11.897
▁견딜	-11.897
▁메시지	-11.897
▁술주정	-11.897
▁엉망	-11.897
▁엊그	-11.8971
징글	-11.8971
▁합시다	-11.8972
뽀송	-11.8972
▁컸으면	-11.8973
▁삐져	-11.8973
▁떠올라	-11.8974
▁뜬금	-11.8974
▁꼬셔	-11.8975
▁부작용	-11.8976
▁어째서	-11.8976
▁부딪혀	-11.8976
▁태어났으면	-11.8979
▁느껴진다	-11.8979
▁올릴까	-11.8979
▁괴롭혀	-11.8982
▁회의감	-11.8982
정말	-11.8983
▁어울릴	-11.8989
▁간지러	-11.8989
▁주저리	-11.8991
투덜	-11.8992
▁아플까	-11.8995
▁눈빛	-11.8998
꾸룩	-11.8999
▁찔러	-11.9003
▁외로울	-11.901
▁으려구	-11.9015
▁두근거려	-11.9018
▁으악	-11.9026
▁떨어진	-11.9028
▁양다리	-11.904
▁잡혀	-11.9046
▁신입	-11.9048
▁했잖아	-11.9051
▁예쁜데	-11.9054
▁미쳐	-11.9055
▁짱나	-11.9056
▁쓸모	-11.9078
▁잊어버려	-11.909
바싹	-11.9097
▁서글	-11.91
▁외로워서	-11.9138
인지	-11.9141
▁시누	-11.9154
▁나쁨	-11.9168
모닝	-11.9186
▁아이구	-11.9197
▁갈래	-11.92
▁나올까	-11.9211
지금	-11.9216
▁밀어	-11.9222
간다	-11.9239
뜨문	-11.9256
▁원두	-11.9261
▁아른거	-11.9266
▁는군	-11.9283
▁춘	-11.9296
▁몰아	-11.9322
▁갈구	-11.9341
▁구만	-11.9398
주룩	-11.9405
▁온다면	-11.9419
▁정동	-11.9435
▁잘라야	-11.9479
▁구상	-11.9514
▁놀려	-11.9533
한가	-11.9547
▁비비	-11.9571
▁쳐	-11.9604
▁엄청나	-11.962
▁은지	-11.9655
▁놀러	-11.9657
▁계신	-11.9658
▁툭	-11.9736
▁닷	-11.9736
났으면	-11.9749
생겼	-11.978
러운	-11.9825
▁푸석	-11.9844
운데	-11.9844
▁찰랑	-11.9848
반짝	-11.9852
▁무지	-11.9866
▁부끄러	-11.9886
▁쓰디	-11.9891
▁간당	-11.9911
▁근질	-11.9917
▁도망	-11.9967
▁물어볼	-11.9971
리스	-12.0096
▁구질	-12.0098
왜	-12.0108
짝사랑	-12.0146
라구	-12.0195
인가	-12.0213
▁걸어	-12.0285
결혼	-12.0303
소기	-12.0359
타이	-12.0442
꼬리	-12.0622
그러	-12.0638
행복	-12.0649
▁악	-12.0834
헤어	-12.0867
마스	-12.0882
▁지침	-12.0978
은데	-12.0998
준비	-12.1001
어서	-12.1024
군요	-12.1079
ᄒ	-12.1084
나나	-12.1165
일까	-12.1166
▁내편	-12.119
고민	-12.1209
차려	-12.1294
이야기	-12.1307
▁아려	-12.1365
인다	-12.1385
▁을래	-12.1432
려웠	-12.1459
▁쓴다	-12.1489
▁모자	-12.1494
▁긴가	-12.1498
▁스마	-12.1603
마트	-12.1695
선물	-12.1744
▁주절	-12.18
될	-12.182
▁지날	-12.1824
▁그나	-12.1831
뿐	-12.1864
활	-12.1897
군	-12.1927
커피	-12.195
어리	-12.1978
장면	-12.2009
▁면세	-12.2025
잊	-12.2044
스마	-12.2066
봅니다	-12.2161
건가	-12.2173
손	-12.2214
꼭	-12.231
▁떡	-12.2399
▁무사	-12.2402
그런	-12.2431
방법	-12.2434
될까	-12.2473
▁착해	-12.2596
붙	-12.263
▁자라	-12.266
리운	-12.2768
어야	-12.2802
부러	-12.2808
▁낸다	-12.285
▁말라	-12.286
고백	-12.2865
까지	-12.2878
관리	-12.296
빨리	-12.2983
▁롤	-12.3064
바랄	-12.3176
진짜	-12.3286
아무	-12.3312
기력	-12.3313
▁져서	-12.3315
후회	-12.3403
싫	-12.3417
▁해야겠	-12.3447
▁국	-12.3454
잖아	-12.3713
숨	-12.3783
▁바구	-12.3794
▁격	-12.3866
즐	-12.3899
다녀	-12.3941
▁변했	-12.3956
6	-12.4035
할지	-12.407
시작	-12.4097
얘	-12.4215
▁살랑	-12.4292
억	-12.4303
▁마디	-12.431
베	-12.4326
이러	-12.4421
▁도자기	-12.4449
쁜데	-12.4532
려면	-12.4636
좋아	-12.4647
힘든	-12.4677
폭	-12.4853
▁ᄒ	-12.493
그녀	-12.4978
장난	-12.512
그럴	-12.5153
다를	-12.5201
감정	-12.5244
그렇	-12.5257
돌이	-12.5322
는지	-12.5346
▁쓸까	-12.5352
공부	-12.5371
라면	-12.5445
주일	-12.5471
놀이	-12.5574
낭	-12.576
쟁	-12.579
놔	-12.5863
▁이직	-12.5878
드러	-12.5889
기분	-12.5973
▁극	-12.6
보이	-12.6041
힘드	-12.6083
인사	-12.6101
생겨	-12.6183
빨	-12.6212
농	-12.6281
여친	-12.636
▁일어	-12.6365
칼	-12.6493
막혀	-12.6495
건데	-12.6505
▁들이	-12.6521
쓴	-12.6564
봉	-12.6599
봐야	-12.6637
깜빡	-12.6701
털	-12.6705
려나	-12.6732
찾아	-12.6785
다툼	-12.6828
▁잠자	-12.6903
째	-12.699
불쑥	-12.7029
푸석	-12.704
이상	-12.7054
쥐	-12.7075
똥	-12.7106
밑	-12.7106
윗	-12.7189
▁덧	-12.7191
렵니다	-12.7194
닷	-12.7229
툭	-12.7229
근질	-12.7245
빙	-12.7245
쭉	-12.7245
흠	-12.7245
기울	-12.7277
찰랑	-12.7281
걱정	-12.7437
간당	-12.7463
▁단거	-12.7475
상대	-12.7612
그래	-12.7641
▁남긴	-12.7694
간대	-12.7697
관심	-12.7772
무신	-12.7834
아들	-12.7986
▁변할	-12.8035
주절	-12.8062
심장	-12.8207
낸다	-12.821
갔다	-12.8213
혼	-12.8255
▁려니	-12.8315
▁진다는	-12.8334
▁스러워할	-12.8378
려도	-12.8456
긋	-12.8469
구질	-12.8481
직이	-12.8487
몰라	-12.8647
기억	-12.8648
걸까	-12.8665
어떨까	-12.8781
런지	-12.8782
헤어졌	-12.8796
▁마세	-12.8827
벼	-12.8831
▁갑작	-12.8836
▁발렌타	-12.8888
여리	-12.8956
▁뜬	-12.8958
메리	-12.8958
춤	-12.8963
▁엊	-12.8967
▁핸	-12.8967
▁엉	-12.8967
딜	-12.8968
묵	-12.8969
▁냄	-12.8969
팍	-12.897
▁덤	-12.897
▁토닥	-12.8971
▁습니	-12.8973
▁막힌	-12.8979
젠가	-12.9001
남친	-12.9037
뜨려	-12.9039
립니	-12.9061
살랑	-12.9066
올라	-12.9073
▁너그	-12.909
언제	-12.9204
상처	-12.9205
됐	-12.9208
트레	-12.926
▁쓰레	-12.93
▁간다는	-12.93
자고	-12.9368
러워	-12.9441
아올	-12.9489
울려	-12.9643
리치	-12.9773
텐데	-12.979
충분	-12.979
오를	-12.981
기능	-12.9939
해야할	-12.9969
새로	-13.0015
▁차가	-13.0067
▁오를	-13.0131
카톡	-13.0199
갈림	-13.0311
려워	-13.0365
그냥	-13.0412
▁이야	-13.0412
아내	-13.0465
▁규	-13.0559
▁사로	-13.0906
와서	-13.0997
▁거짓	-13.1161
▁쥐	-13.1248
작용	-13.1259
▁굴	-13.1284
▁는대	-13.1343
빠질	-13.1346
▁다던	-13.148
ᅲ	-13.1482
전화	-13.1557
겠지	-13.1713
질지	-13.1746
▁더라고	-13.1788
기간	-13.2002
코스	-13.2044
궁금	-13.2248
운동	-13.2254
썸남	-13.2268
따라	-13.227
스트레스	-13.2333
생각나	-13.2507
이유	-13.2586
▁어째	-13.2747
으면서	-13.2843
아볼	-13.2902
부담	-13.3036
미련	-13.3294
맘	-13.3308
1	-13.3543
이대	-13.3565
▁준다	-13.3717
했으면	-13.3738
ᅲᅲ	-13.3763
▁길거	-13.3772
런가	-13.3955
이해	-13.4043
▁생리	-13.4179
▁블	-13.4235
,	-13.4376
전거	-13.4421
개월	-13.4423
으니까	-13.457
지마	-13.464
우리	-13.4781
인연	-13.5069
믿	-13.5291
노래	-13.5367
재미	-13.5679
이젠	-13.5701
아파	-13.5707
줄게	-13.577
소개	-13.6013
문제	-13.6026
라지	-13.6031
인생	-13.6093
거나	-13.6103
▁라이	-13.6266
▁겠어	-13.6647
▁칠	-13.6649
가운	-13.6814
사이	-13.7015
느낌	-13.7068
처음	-13.7073
▁떠올	-13.713
워져	-13.7394
상황	-13.7442
라져	-13.763
어때	-13.7716
장가	-13.7914
▁헤어진다	-13.7975
변화	-13.823
만났	-13.8319
러니	-13.8352
▁마스	-13.8487
기다려	-13.8522
추억	-13.8629
답답	-13.8635
확실	-13.8641
▁가운	-13.8696
ᄒᄒ	-13.8697
기대	-13.8827
러다	-13.8959
챙겨	-13.905
결국	-13.9052
화장	-13.9081
죽	-13.9213
▁납	-13.9307
스러운	-13.9432
현실	-13.949
영화	-13.949
말씀	-13.9933
관계	-13.9936
세상	-14.0012
순간	-14.0406
가져	-14.0617
이나	-14.078
만남	-14.0998
해진	-14.1148
추천	-14.1378
언젠	-14.1389
나쁜	-14.1606
▁험	-14.1665
달라	-14.1898
아침	-14.2
지나	-14.2049
받아들	-14.218
건지	-14.2211
기다	-14.2596
씰	-14.2639
섞	-14.264
뺏	-14.2641
띵	-14.2642
깬	-14.2643
g	-14.2644
홧	-14.2645
홈	-14.2646
헹	-14.2647
헐	-14.2648
텅	-14.2649
텀	-14.265
턱	-14.2651
캬	-14.2652
짼	-14.2653
졋	-14.2654
엿	-14.2655
엊	-14.2656
얽	-14.2657
썩	-14.2658
묘	-14.2659
랙	-14.266
뜬	-14.2661
눌	-14.2662
뇌	-14.2663
꿰	-14.2664
꽝	-14.2665
깰	-14.2666
겉	-14.2667
갱	-14.2668
컸	-14.2669
욜	-14.267
멘	-14.2671
맴	-14.2672
릇	-14.2673
떼	-14.2674
놨	-14.2675
굳	-14.2676
홀	-14.2677
헌	-14.2678
팠	-14.2679
팀	-14.268
쫄	-14.2681
왠	-14.2682
엮	-14.2683
쏟	-14.2684
쌈	-14.2685
삐	-14.2686
꾼	-14.2687
흑	-14.2688
헥	-14.2689
팩	-14.269
툼	-14.2691
다워	-14.2692
찢	-14.2692
옳	-14.2693
벅	-14.2694
밟	-14.2695
묻	-14.2696
뒹	-14.2697
광	-14.2698
곱	-14.2699
휘	-14.27
툴	-14.2701
쪼	-14.2702
쌩	-14.2703
싼	-14.2704
뒀	-14.2705
낙	-14.2706
끓	-14.2707
햇	-14.2708
짱	-14.2709
씁	-14.271
섬	-14.2711
땡	-14.2712
낄	-14.2713
콕	-14.2714
찔	-14.2715
짠	-14.2716
잼	-14.2717
엉	-14.2718
띄	-14.2719
땅	-14.272
땀	-14.2721
녹	-14.2722
검	-14.2723
잇	-14.2724
맡	-14.2725
뤄	-14.2726
랫	-14.2727
딪	-14.2728
헬	-14.2729
잃	-14.273
밝	-14.2731
렘	-14.2732
낸	-14.2733
깎	-14.2734
컴	-14.2735
뛰	-14.2736
낮	-14.2737
a	-14.2738
렌	-14.2739
컨	-14.274
딸	-14.2741
귈	-14.2742
뒷	-14.2743
뉴	-14.2744
녁	-14.2745
깔	-14.2746
됨	-14.2747
텨	-14.2748
셀	-14.2749
됩	-14.275
쌓	-14.2751
멈	-14.2752
냄	-14.2753
권	-14.2754
희	-14.2755
패	-14.2756
삼	-14.2757
밍	-14.2758
옆	-14.2759
쇼	-14.276
끄	-14.2761
벗	-14.2762
냉	-14.2763
헷	-14.2764
잖	-14.2765
읽	-14.2766
삶	-14.2767
곧	-14.2768
뎌	-14.2769
깊	-14.277
멀	-14.2771
녕	-14.2772
흔	-14.2773
빌	-14.2774
흐	-14.2775
뒤	-14.2776
밖	-14.2777
끊	-14.2778
괴	-14.2779
덤	-14.278
갖	-14.2781
껴	-14.2782
핸	-14.2783
졸	-14.2784
몇	-14.2785
뭔	-14.2786
씀	-14.2787
닐	-14.2788
뜻	-14.2789
큰	-14.279
맨	-14.2791
평	-14.2792
멋	-14.2793
첫	-14.2794
챙	-14.2795
최	-14.2796
엄	-14.2797
럼	-14.2798
뭘	-14.2799
텐	-14.28
걱	-14.2801
떠	-14.2802
닌	-14.2803
랄	-14.2804
봅	-14.2805
럴	-14.2806
찾	-14.2807
떻	-14.2808
헤	-14.2809
헤어짐	-14.2809
