<pad>	0
<s>	0
</s>	0
<unk>	0
<sep>	0
▁.	-2.81584
▁	-2.85709
▁이	-3.68801
▁는	-3.84844
▁하	-3.85427
▁가	-4.30216
▁을	-4.31457
▁어	-4.40452
요	-4.41961
▁고	-4.52835
▁좋	-4.55098
▁해	-4.55175
▁세요	-4.57197
▁거	-4.59306
▁아	-4.60803
▁지	-4.61277
있	-4.63725
▁보	-4.65337
▁나	-4.71447
▁은	-4.7218
▁?	-4.77847
▁도	-4.8577
▁게	-4.93769
▁에	-5.07332
▁겠	-5.10462
▁사람	-5.15164
▁예요	-5.22826
▁한	-5.26876
▁같	-5.26977
▁사랑	-5.31346
▁다	-5.36294
▁어요	-5.37053
를	-5.37178
이	-5.4211
▁죠	-5.45284
▁수	-5.48344
지	-5.50636
▁봐	-5.50779
▁만	-5.51541
▁의	-5.53018
▁면	-5.54012
▁네	-5.55191
▁안	-5.59093
▁네요	-5.59589
▁것	-5.60032
▁없	-5.60855
싶	-5.61336
▁친구	-5.62354
도	-5.63871
▁할	-5.6928
▁생각	-5.69789
않	-5.70491
▁기	-5.71206
▁는데	-5.73134
▁아요	-5.73724
▁잘	-5.76411
▁마음	-5.7724
▁주	-5.77507
▁내	-5.77797
▁말	-5.78921
▁일	-5.81353
▁많	-5.81788
들	-5.84948
▁되	-5.87054
▁너무	-5.87961
▁그	-5.90992
▁했	-5.92466
하	-5.94045
▁이별	-5.95843
▁연락	-5.96076
▁더	-5.98298
▁었	-6.01816
게	-6.02116
▁힘	-6.02131
기	-6.02512
가	-6.04296
▁여자	-6.05031
▁남자	-6.06054
리	-6.0869
▁사	-6.12217
▁때	-6.15565
▁남	-6.18558
▁들	-6.19069
로	-6.19579
▁시간	-6.23038
▁썸	-6.28409
▁건	-6.29323
히	-6.31161
랑	-6.31845
▁자	-6.33377
▁짝	-6.36131
▁으로	-6.36345
▁해요	-6.38629
▁길	-6.41413
르	-6.42862
▁한테	-6.43196
▁라	-6.43676
▁으면	-6.44547
▁모	-6.44917
▁에서	-6.4559
▁애	-6.46107
▁야	-6.46756
다	-6.47658
▁알	-6.48282
▁서	-6.51311
▁았	-6.52023
신	-6.52081
▁적	-6.52318
▁중	-6.52801
▁좀	-6.529
▁인	-6.53673
▁에요	-6.54751
▁을까	-6.5525
▁못	-6.56657
나	-6.5761
일	-6.58088
▁부	-6.58461
서	-6.59439
▁바	-6.60244
▁저	-6.60597
▁돼	-6.61301
▁먹	-6.61645
정	-6.62973
▁받	-6.64279
▁전	-6.64789
▁!	-6.65211
▁마	-6.66389
▁당	-6.66824
▁연애	-6.67247
운	-6.67288
▁습니다	-6.68056
자	-6.68227
▁대	-6.68569
▁걸	-6.68615
▁만나	-6.69089
▁뭐	-6.69281
▁이제	-6.69555
▁오늘	-6.70198
▁에게	-6.70462
▁괜	-6.71077
▁무	-6.73497
▁로	-6.74436
▁끝	-6.75766
복	-6.77288
찮	-6.77683
상	-6.77912
▁마세요	-6.79284
시	-6.8006
▁타	-6.80268
▁아니	-6.81925
▁제	-6.82398
▁할까	-6.83578
▁자신	-6.84599
▁살	-6.8577
▁오	-6.86381
▁던	-6.86619
인	-6.88877
▁과	-6.90513
▁지만	-6.91122
▁해야	-6.9149
▁필	-6.91907
보	-6.92413
▁시	-6.9412
▁다시	-6.94155
▁어떻	-6.95135
▁날	-6.95594
직	-6.96344
▁잊	-6.96958
▁조	-6.97452
▁왜	-6.9794
▁년	-6.99166
▁데	-6.99567
▁다른	-7.0024
한	-7.01613
장	-7.02977
▁정말	-7.03133
속	-7.03197
금	-7.03603
저	-7.04144
게요	-7.0418
야	-7.05466
▁또	-7.05747
고	-7.05875
사	-7.06469
▁달	-7.07163
▁인데	-7.08081
▁헤어진	-7.09285
▁집	-7.09365
▁비	-7.09378
니다	-7.09798
까	-7.09802
내	-7.09821
심	-7.10359
▁될	-7.11223
▁결혼	-7.11725
▁정리	-7.11917
▁혼	-7.12012
▁계	-7.12162
세요	-7.12463
▁라고	-7.12728
▁참	-7.14097
▁와	-7.14283
▁함	-7.15999
▁행	-7.16629
치	-7.16805
꾸	-7.17112
화	-7.18016
▁차	-7.19826
제	-7.2036
는	-7.20786
▁싫	-7.20939
▁헤어	-7.21745
▁니까	-7.22111
▁줄	-7.22357
▁짝사랑	-7.23547
▁잠	-7.2446
▁다가	-7.24576
경	-7.24708
구	-7.24724
디	-7.24855
▁후	-7.25122
동	-7.25508
▁녀	-7.26014
▁고백	-7.26407
▁은데	-7.26987
음	-7.27395
귀	-7.27656
날	-7.28279
▁봅니다	-7.28619
▁인가	-7.30254
▁먼	-7.30321
▁꿈	-7.30454
▁성	-7.30678
▁지금	-7.30833
▁물	-7.31557
력	-7.31658
능	-7.32328
▁맞	-7.32662
▁신	-7.33305
스	-7.33999
▁힘든	-7.34044
▁선	-7.3434
우	-7.34562
▁준비	-7.35097
▁방법	-7.36244
▁답	-7.3663
큼	-7.37406
오	-7.37479
▁면서	-7.38661
▁고민	-7.38803
▁될까	-7.38886
거	-7.3906
▁좋아	-7.39209
문	-7.40017
▁줘	-7.40039
▁술	-7.40706
▁후회	-7.41005
▁번	-7.41091
프	-7.41273
어	-7.4158
▁쓰	-7.41696
수	-7.41699
▁선물	-7.42217
▁그녀	-7.42263
▁그런	-7.42613
▁다고	-7.43792
▁아무	-7.44026
▁처	-7.44099
▁바랄	-7.44674
▁진짜	-7.44676
.	-7.44764
▁시작	-7.45958
러	-7.46372
▁여	-7.46823
▁표	-7.46891
▁별	-7.4694
▁진	-7.47252
▁합니다	-7.47551
▁예	-7.47868
방	-7.48094
려	-7.48154
▁다면	-7.48661
▁왔	-7.48943
▁드	-7.49095
담	-7.49304
▁힘드	-7.50017
해	-7.50743
▁눈	-7.51192
▁듯	-7.51706
▁하나	-7.52955
간	-7.5362
▁여친	-7.53918
주	-7.54077
▁까지	-7.54132
▁는지	-7.54413
▁버	-7.54561
▁그렇	-7.555
▁니	-7.5562
래	-7.55835
▁감정	-7.56808
현	-7.5691
▁그럴	-7.57488
대로	-7.57561
원	-7.58513
전	-7.58595
▁관심	-7.59572
질	-7.59969
터	-7.60077
▁이상	-7.60429
식	-7.60446
감	-7.60616
▁얼	-7.60855
랍	-7.61361
▁변	-7.61875
▁기분	-7.62883
▁찾아	-7.62941
▁해서	-7.62999
▁미	-7.64471
▁놀	-7.64767
께	-7.64915
생	-7.6549
▁편	-7.65573
▁볼까	-7.65815
▁스	-7.66039
▁요	-7.66064
▁기억	-7.67155
▁이야기	-7.67302
▁걸까	-7.67363
▁입니다	-7.67561
셨	-7.67564
교	-7.67903
분	-7.68106
중	-7.68147
▁세	-7.68219
▁으	-7.683
▁됐	-7.68409
▁반	-7.685
▁너	-7.68527
▁상처	-7.68736
졌	-7.68756
▁든	-7.6889
▁누	-7.69217
▁매	-7.69326
▁두	-7.69351
▁믿	-7.6994
부	-7.7007
답	-7.70254
▁상대	-7.70376
▁어떨	-7.70481
렇	-7.70549
▁감	-7.70833
▁맘	-7.71658
▁카톡	-7.7197
▁언제	-7.71976
▁앞	-7.72076
의	-7.72164
▁피	-7.72261
▁째	-7.73493
▁확	-7.73616
▁위	-7.73738
▁데이트	-7.74018
쉽	-7.74178
▁자고	-7.74412
두	-7.74512
▁결	-7.75385
▁된	-7.75664
씩	-7.75902
▁어도	-7.76763
▁1	-7.76764
▁동	-7.76872
면	-7.771
단	-7.77126
▁그래	-7.7737
돈	-7.77657
▁,	-7.78493
▁쉬	-7.78649
잡	-7.78681
▁하루	-7.78874
▁남친	-7.78942
안	-7.79751
▁분	-7.80055
▁곳	-7.80961
▁오래	-7.81204
유	-7.81299
드	-7.8168
▁운	-7.82065
▁미련	-7.82439
라	-7.82642
슨	-7.83113
모	-7.83725
▁긴	-7.83787
▁노	-7.84113
▁인지	-7.84296
마	-7.84605
럽	-7.84995
▁질	-7.85897
울	-7.85995
▁몰라	-7.86164
▁2	-7.86553
떤	-7.86922
쁘	-7.86922
대	-7.87368
▁보내	-7.87478
절	-7.88105
택	-7.8865
냥	-7.88883
▁3	-7.8996
▁음	-7.89975
▁썸남	-7.90125
▁헤어졌	-7.90302
른	-7.90334
든	-7.90787
움	-7.9082
걱	-7.90883
▁올	-7.91294
▁여행	-7.91401
▁이해	-7.92195
▁입	-7.92826
▁속	-7.9367
행	-7.93741
▁충분	-7.94059
진	-7.94114
▁새로	-7.9418
막	-7.94332
명	-7.9442
렸	-7.95007
접	-7.95532
▁학	-7.95903
▁이유	-7.96982
▁공	-7.97072
▁맛	-7.97163
▁그만	-7.97186
길	-7.972
▁어서	-7.97403
난	-7.97825
떡	-7.98073
▁늦	-7.98498
트	-7.9854
▁일까	-7.9906
▁원	-7.99417
자기	-8.00072
▁취	-8.00483
▁공부	-8.00496
▁생각나	-8.00523
▁정	-8.00911
▁바라	-8.00977
점	-8.01159
▁실	-8.01643
선	-8.02764
▁소	-8.03303
럼	-8.03522
▁생겼	-8.04908
▁이젠	-8.04923
님	-8.05088
아	-8.05591
▁잡	-8.06972
▁돌아	-8.07325
▁으니까	-8.07449
▁따라	-8.07547
▁군요	-8.07897
왔	-8.08012
련	-8.08461
▁발	-8.08779
통	-8.09037
▁용	-8.09145
▁머리	-8.09149
과	-8.0942
▁문제	-8.09684
▁열	-8.10847
▁점	-8.1136
▁첫	-8.11746
▁붙	-8.1203
것	-8.12065
▁개월	-8.12065
▁궁금	-8.12068
▁노래	-8.12128
▁텐데	-8.12196
강	-8.12567
런	-8.12634
성	-8.12983
족	-8.13449
폰	-8.13449
항	-8.13449
편	-8.13808
다면	-8.13974
▁한가	-8.14306
▁느낌	-8.1456
▁덜	-8.14762
▁인생	-8.14818
▁건가	-8.14852
▁전화	-8.14907
친	-8.15243
▁구	-8.15319
▁사이	-8.1532
▁불	-8.16217
만	-8.16801
▁뿐	-8.16811
임	-8.17207
▁축	-8.1747
▁였	-8.18056
▁려고	-8.18285
천	-8.19905
▁우리	-8.20024
▁유	-8.20129
숙	-8.20264
▁드세요	-8.20581
▁약	-8.21444
▁죽	-8.22139
데	-8.22271
▁추억	-8.22449
▁결국	-8.22458
건	-8.22949
란	-8.23285
▁직	-8.23566
▁놓	-8.23927
▁생	-8.23933
라면	-8.23956
적	-8.24847
▁꼭	-8.2527
▁몸	-8.25628
용	-8.25845
공	-8.26018
워	-8.26149
소	-8.26213
▁호	-8.26451
회	-8.26503
▁치	-8.26513
▁어야	-8.26784
팅	-8.26983
▁종	-8.27425
▁소개	-8.28089
▁영화	-8.28109
▁인연	-8.28187
▁화	-8.28795
험	-8.28904
여	-8.2892
을	-8.2898
못	-8.29109
▁아서	-8.29324
▁본	-8.29496
줬	-8.29924
▁언젠	-8.31013
▁관계	-8.31022
▁순간	-8.31051
▁방	-8.31219
▁만났	-8.31426
린	-8.3146
▁건지	-8.31475
니	-8.31545
죠	-8.31668
▁다는	-8.31731
▁깨	-8.31793
▁슬	-8.31821
업	-8.32022
색	-8.32047
▁글	-8.32605
다고	-8.32835
▁상	-8.33009
수록	-8.33189
났	-8.33191
호	-8.33522
▁티	-8.34133
▁아파	-8.34188
▁우	-8.34263
▁의미	-8.34376
▁지나	-8.3562
5	-8.36079
▁잊혀	-8.36579
굴	-8.36666
▁냐	-8.36752
▁단	-8.36771
름	-8.36782
▁막	-8.37105
▁확실	-8.37207
▁기다려	-8.37368
▁그러	-8.37816
▁기대	-8.37939
▁갈	-8.37997
다리	-8.38156
번	-8.39118
▁찾	-8.39157
봤	-8.39305
▁경	-8.39569
▁추천	-8.40395
▁상황	-8.40404
▁알아	-8.40646
▁아침	-8.40734
▁개	-8.40878
했	-8.41096
▁볼	-8.41178
실	-8.42
▁배	-8.42254
무	-8.4335
▁큰	-8.434
관	-8.43579
▁달라	-8.43762
▁아픔	-8.4383
▁헤어짐	-8.43912
▁습관	-8.44616
▁나쁜	-8.44819
▁어때	-8.45048
▁잔	-8.4553
▁목	-8.45998
▁아닌	-8.46072
둘	-8.46087
▁까	-8.46312
별	-8.46367
▁최	-8.46651
비	-8.46808
▁재	-8.46967
▁얼마	-8.4726
▁만남	-8.47568
씨	-8.47605
▁밥	-8.47736
▁허	-8.47896
증	-8.47923
▁밤	-8.48184
▁정도	-8.48241
망	-8.48417
▁새	-8.48841
배	-8.49362
락	-8.49635
톡	-8.4965
즘	-8.49658
▁나이	-8.49974
▁간	-8.50034
▁끊	-8.50408
▁보이	-8.50422
▁다니	-8.50554
▁손	-8.50689
▁현실	-8.5074
체	-8.50905
표	-8.50953
▁익	-8.51334
▁주말	-8.51428
▁천	-8.5157
▁평	-8.51799
▁이나	-8.52294
▁따	-8.52944
형	-8.53098
습	-8.53138
네	-8.53301
차	-8.53361
슴	-8.53362
짧	-8.53362
▁보여	-8.53577
▁풀	-8.53666
▁몇	-8.54106
▁챙겨	-8.54418
▁재회	-8.5445
▁받아들	-8.54557
▁연	-8.54568
▁귀찮	-8.54585
착	-8.54727
학	-8.54827
에	-8.55855
▁싸	-8.56446
릴	-8.56563
약	-8.56802
▁난	-8.56989
▁복	-8.57157
끔	-8.57207
언	-8.57436
양	-8.57648
▁뭘	-8.57859
▁외	-8.57885
▁흐	-8.57946
▁재미	-8.5828
▁어느	-8.58389
▁딱	-8.58444
▁떠나	-8.58489
없이	-8.58828
▁울	-8.5917
▁웃	-8.59424
▁초	-8.59447
먹	-8.60214
▁포	-8.60821
▁설	-8.60831
▁크	-8.60848
▁모습	-8.61063
▁회	-8.61081
할	-8.6136
▁그리	-8.61392
▁심	-8.61528
▁빨	-8.61938
▁얘	-8.61938
▁갑	-8.61995
s	-8.62069
향	-8.62185
▁바람	-8.62271
▁정신	-8.62714
▁만난	-8.63034
▁내려	-8.63247
▁휴	-8.63335
▁인정	-8.63413
▁귀	-8.63605
▁아야	-8.63749
▁탈	-8.63967
추	-8.64016
▁욕	-8.64027
▁쉬운	-8.64189
늘	-8.65261
빠	-8.65264
듣	-8.65375
▁갖	-8.66097
▁완전	-8.66429
▁솔직	-8.66441
▁우울	-8.66486
극	-8.66496
▁행동	-8.66738
져	-8.66878
갔	-8.66949
▁사진	-8.6698
책	-8.67142
말	-8.67384
▁넘	-8.67502
▁기다	-8.67595
▁극	-8.68564
다는	-8.68707
▁환	-8.68768
미	-8.6897
▁가지	-8.69634
6	-8.69722
랐	-8.69722
였	-8.70712
▁눈물	-8.70825
계	-8.70895
▁연인	-8.70896
▁후폭풍	-8.70904
▁화장	-8.70932
▁실수	-8.70935
키	-8.71138
▁드릴	-8.71243
▁커피	-8.71349
▁도와	-8.71364
칠	-8.71486
연	-8.71626
산	-8.72248
▁가져	-8.72287
곤	-8.72794
▁장	-8.7282
▁순	-8.74202
▁위해	-8.74464
▁형	-8.74594
변	-8.74872
▁핸	-8.74973
▁뒤	-8.74974
▁말씀	-8.75283
▁짜증	-8.75284
▁엄청	-8.7529
▁설레	-8.75292
▁지켜	-8.75362
▁뭘까	-8.75386
▁자연	-8.75491
▁옷	-8.75565
▁났	-8.75626
▁떠	-8.75906
▁식	-8.76693
물	-8.76828
급	-8.77222
▁키	-8.77428
▁척	-8.77959
찬	-8.77969
▁작	-8.7811
봐	-8.78207
쳤	-8.7903
칭	-8.7903
▁깊	-8.79726
▁벌써	-8.80038
▁예뻐	-8.8004
▁살펴	-8.80044
▁아픈	-8.80061
▁스트레스	-8.80295
▁과정	-8.80916
림	-8.80959
▁줄까	-8.81111
▁조심	-8.81196
처	-8.81587
▁몰	-8.81771
▁빠	-8.82118
▁친	-8.82262
▁차이	-8.832
n	-8.8403
렵	-8.8403
엇	-8.8403
엔	-8.8403
▁며	-8.84124
바	-8.8413
▁돌	-8.84134
격	-8.84171
▁멀	-8.84484
▁멋	-8.84655
▁아닐까	-8.85225
▁문자	-8.85232
▁명	-8.85359
▁숨	-8.8558
▁할지	-8.86338
▁법	-8.87558
짐	-8.87618
재	-8.87827
▁4	-8.87926
갑	-8.88042
냈	-8.88325
테	-8.88774
▁졌	-8.88775
▁망	-8.88842
▁떨	-8.88852
▁려	-8.89053
낫	-8.89293
념	-8.89293
득	-8.89293
밌	-8.89293
▁곧	-8.89967
▁느	-8.90005
▁밖	-8.90064
▁자존	-8.90316
▁통보	-8.90394
▁거짓말	-8.90431
▁아닌데	-8.9051
▁벌	-8.90623
민	-8.90712
▁스러워	-8.91007
▁마주	-8.91017
▁나와	-8.91101
▁강	-8.91204
▁베	-8.91349
출	-8.91782
▁존	-8.91929
▁프	-8.92405
▁써	-8.92494
▁s	-8.93656
달	-8.93659
낼	-8.93889
▁꽃	-8.9415
▁한다	-8.94221
올	-8.94257
찍	-8.946
▁생활	-8.94687
섭	-8.94848
▁는다면	-8.95405
▁엄	-8.95501
▁따뜻	-8.9582
▁카페	-8.9582
▁맞춰	-8.95824
▁시켜	-8.95829
▁오랜	-8.95855
▁어쩌	-8.95861
▁어려워	-8.95981
▁관리	-8.95987
▁즐	-8.96058
▁봄	-8.96236
▁진정	-8.9642
었	-8.97077
▁편지	-8.9771
세	-8.98034
▁흘	-8.9823
▁소리	-8.98277
야지	-8.98465
없	-8.99091
▁병	-8.99327
픈	-8.99736
▁대해	-8.99845
▁터	-8.99945
▁양	-9.00055
▁전해	-9.00063
▁해질	-9.00208
황	-9.00303
▁상관	-9.00376
▁주일	-9.00397
살	-9.00493
벽	-9.00709
렀	-9.00731
온	-9.00797
긴	-9.01022
▁삶	-9.01377
역	-9.01385
▁더라	-9.01526
▁임	-9.01553
▁무뎌	-9.01686
더니	-9.0174
▁놓아	-9.01955
▁미안	-9.01965
끼	-9.02181
집	-9.02371
위기	-9.02473
▁스러운	-9.0249
▁해결	-9.0269
카	-9.03273
▁담	-9.03918
▁준	-9.04347
▁ᅲᅲ	-9.04893
각	-9.0494
▁응	-9.05165
▁향	-9.05456
자리	-9.05528
어나	-9.05539
웠	-9.06149
▁한다는	-9.06768
혀	-9.06834
깐	-9.06927
료	-9.06929
숭	-9.06981
십	-9.06981
놓	-9.07148
애	-9.07281
▁읽	-9.07611
▁헷갈	-9.07855
▁느껴	-9.0792
▁별후	-9.07976
▁배우	-9.08061
▁썸녀	-9.08191
밀	-9.08269
▁생일	-9.08418
▁알려	-9.08664
태	-9.08687
조	-9.08729
쳐	-9.08746
▁보냈	-9.09086
▁다녀	-9.09257
▁못한	-9.09486
▁청	-9.0952
▁견	-9.09716
▁이겨	-9.10362
▁한데	-9.10535
▁져	-9.10607
▁꺼	-9.10944
당	-9.11392
▁을지	-9.11769
발	-9.12737
매	-9.12849
▁떨어	-9.13618
꿨	-9.13647
론	-9.13647
석	-9.13647
콩	-9.13647
걸	-9.13867
본	-9.14385
▁안녕	-9.14568
▁착각	-9.14584
▁두려워	-9.14724
▁소식	-9.14741
잔	-9.1475
▁소중	-9.1476
▁헤어져	-9.14852
▁더라고요	-9.14871
▁맨	-9.14886
▁여러	-9.149
▁데려	-9.14991
▁스타일	-9.15014
투	-9.15122
▁높	-9.15136
환	-9.15147
응	-9.15625
▁아닌지	-9.15653
필	-9.1583
▁주무	-9.15908
▁커	-9.15932
준	-9.1649
▁절대	-9.16519
▁미리	-9.16546
근	-9.16831
▁가치	-9.16832
▁버려	-9.16914
▁짐	-9.16925
▁기간	-9.17142
▁쓸	-9.17155
▁갔	-9.17476
▁어야지	-9.17599
승	-9.17623
은	-9.17761
▁코	-9.17932
▁으니	-9.18261
▁심해	-9.18616
▁문	-9.19015
▁절	-9.1943
▁지우	-9.20695
짓	-9.2079
례	-9.2079
롭	-9.2079
밍	-9.2079
삭	-9.2079
▁찍	-9.21113
받	-9.21274
▁삼	-9.21383
▁권	-9.21384
▁새벽	-9.21717
▁헤아	-9.21722
▁즐거	-9.21731
▁멋진	-9.21749
▁부러워	-9.21856
▁최고	-9.22076
▁려면	-9.22176
▁갈까	-9.22204
▁반복	-9.22221
?	-9.22234
▁다를	-9.2238
▁나아	-9.23212
혼	-9.23715
▁바보	-9.24059
▁영	-9.24073
▁그런가	-9.24104
영	-9.24395
▁증	-9.24419
▁마셔	-9.24609
▁좋아해	-9.25287
▁파	-9.25748
는데	-9.26349
▁금	-9.26637
▁밀	-9.26908
좋	-9.27632
▁간다	-9.28036
겼	-9.28447
▁현	-9.28465
쩔	-9.28483
품	-9.28483
▁군	-9.29194
▁커플	-9.29365
▁스킨	-9.29366
▁존재	-9.2938
▁똑같	-9.29381
▁미워	-9.2949
▁됩니다	-9.29514
▁장거리	-9.29549
▁그리워	-9.29563
▁당당	-9.2965
▁무너	-9.29675
▁적당	-9.297
▁직장	-9.29741
▁결심	-9.29755
▁차분	-9.2979
▁특	-9.30068
▁근	-9.30433
▁살아	-9.30754
허	-9.31781
▁시원	-9.32163
▁인사	-9.32343
▁페	-9.32631
루	-9.33034
견	-9.33245
▁책	-9.33299
그	-9.34158
탁	-9.34481
▁ᅲ	-9.34638
0	-9.35042
으면	-9.35827
악	-9.3622
▁10	-9.36237
▁해야지	-9.3638
뀌	-9.36816
▁메	-9.36993
피	-9.37188
▁친해	-9.37208
▁빌	-9.37307
결	-9.37395
▁들어	-9.37426
▁산	-9.37515
▁바쁜	-9.37675
▁졸업	-9.37687
▁비싸	-9.3772
▁떠난	-9.37736
▁흔들리	-9.37849
▁독	-9.37903
▁자격	-9.37988
▁센	-9.38463
▁겨	-9.38582
▁장난	-9.3894
▁놈	-9.39599
겨	-9.39689
▁올려	-9.39789
▁감기	-9.40477
▁태	-9.40739
▁으면서	-9.41711
▁일상	-9.4178
소리	-9.41999
덤덤	-9.42753
찌	-9.43331
박	-9.43512
▁일어	-9.44087
갈	-9.44531
▁플	-9.44705
예요	-9.44759
덧	-9.44773
▁역	-9.44888
레	-9.45636
줄	-9.45845
걷	-9.45907
깝	-9.45907
딩	-9.45907
땐	-9.45907
류	-9.45907
션	-9.45907
엽	-9.45907
옆	-9.45907
쯤	-9.45907
턴	-9.45907
▁착	-9.45981
▁졸	-9.46367
▁멈	-9.46422
▁됨	-9.46423
▁아닐	-9.46638
▁쇼핑	-9.46724
▁월급	-9.46732
▁상태	-9.46789
▁영원	-9.46802
▁뭔가	-9.46872
▁믿음	-9.47197
▁기다릴	-9.47684
침	-9.48354
위	-9.48426
▁추	-9.4845
예	-9.48606
▁팔	-9.48877
사랑	-9.49258
으	-9.49296
너	-9.49298
▁청소	-9.49387
후	-9.49784
▁골	-9.50136
취	-9.50284
개	-9.50965
▁철	-9.514
청	-9.51792
티	-9.5198
▁어울	-9.5201
▁등	-9.52668
▁자는	-9.53022
▁좋아할	-9.53144
▁접	-9.53327
때	-9.54555
짝	-9.55263
북	-9.55428
맥	-9.55907
슷	-9.55907
즈	-9.55907
▁벗	-9.56376
▁냉	-9.5639
▁오랫	-9.56687
▁냄새	-9.56687
▁출근	-9.56694
▁사귄	-9.56702
▁연예	-9.56707
▁꾸준	-9.56707
▁로맨	-9.56708
▁충전	-9.56714
▁정확	-9.56721
▁돌려	-9.5681
▁그랬	-9.56821
▁간절	-9.56822
▁배워	-9.56836
▁무서워	-9.56863
▁제발	-9.56902
▁으려고	-9.56937
▁신혼	-9.56946
▁불안	-9.5698
▁당연	-9.57013
▁불러	-9.57185
▁결혼식	-9.5743
▁해져	-9.57537
▁피해	-9.57606
▁예쁜	-9.57661
▁놔	-9.57718
▁뜻	-9.57793
▁인가요	-9.57857
거리	-9.57921
▁끄	-9.57922
▁잖아	-9.58018
먼	-9.5808
무리	-9.58324
술	-9.58644
▁프로	-9.59111
▁온	-9.59156
▁크리	-9.59448
▁태어	-9.59688
▁기울	-9.60219
사람	-9.60496
▁죄	-9.60505
▁안경	-9.60553
▁은가	-9.60936
▁통해	-9.6116
▁빼	-9.61817
▁겠지	-9.62869
냐	-9.64213
려운	-9.64595
독	-9.65378
녀	-9.65832
메	-9.65978
▁억	-9.66384
창	-9.66838
8	-9.67018
눠	-9.67018
둬	-9.67018
웨	-9.67018
틱	-9.67018
획	-9.67018
▁신가	-9.6732
▁스타	-9.67385
▁사귈	-9.67753
▁견뎌	-9.67754
▁괴롭	-9.67754
▁혹시	-9.67758
▁변덕	-9.67763
▁슬퍼	-9.67765
▁흔적	-9.67769
▁최악	-9.67783
▁잊어버	-9.67836
스크	-9.67839
작	-9.67869
▁원망	-9.67898
▁물어봐	-9.67909
▁쓰레기	-9.67922
▁뭔지	-9.68008
▁대학	-9.68206
▁편안	-9.68343
▁부여	-9.68439
▁상사	-9.6847
타이	-9.68567
▁솔	-9.68762
▁완	-9.68796
국	-9.6885
▁지워	-9.68909
함	-9.69013
참	-9.6918
▁그럼	-9.69208
▁지쳐	-9.69615
▁고쳐	-9.69681
▁려나	-9.69829
▁무서	-9.7052
▁각	-9.70727
▁퇴근	-9.70988
시다	-9.71041
겁	-9.71194
▁라서	-9.72438
▁어린	-9.72611
▁변해	-9.73885
▁카	-9.74118
▁관	-9.75157
크	-9.75268
지만	-9.75914
▁투	-9.76109
▁교	-9.76363
해서	-9.76827
▁효	-9.76839
불	-9.77287
종	-9.7751
▁이란	-9.78325
록	-9.78384
풀	-9.78453
며	-9.79274
깍	-9.79287
겠	-9.79292
순	-9.79492
인데	-9.79503
긍	-9.79518
뀔	-9.79518
끈	-9.79518
넌	-9.79518
닮	-9.79518
량	-9.79518
첩	-9.79518
탔	-9.79518
▁쌓	-9.79639
어머	-9.79857
▁희	-9.79863
▁뛰	-9.79917
▁셀	-9.79917
▁이러	-9.80112
▁버텨	-9.80202
▁깔끔	-9.80205
▁채워	-9.80207
▁외국	-9.80224
케	-9.8023
▁파혼	-9.80237
▁패	-9.8024
▁달째	-9.80264
▁빌려	-9.80281
▁우연	-9.80311
▁가벼	-9.80312
▁장소	-9.8035
▁들어와	-9.80371
▁외로움	-9.8039
▁안타	-9.8043
▁동물	-9.80436
▁단단	-9.80437
▁진실	-9.8049
▁분명	-9.805
▁마무리	-9.80579
▁남겨	-9.80616
▁조차	-9.8064
▁걸릴	-9.80657
▁멀리	-9.80805
▁말투	-9.80818
▁들어가	-9.80905
▁받아들여야	-9.80951
▁속상	-9.8105
▁그럴까	-9.81195
▁드려요	-9.81286
▁못했	-9.81317
▁심리	-9.81487
▁사회	-9.81554
▁옴	-9.81588
▁편할	-9.8193
이스	-9.82294
▁외로	-9.82297
▁아닌가	-9.82482
▁활	-9.82947
▁찌	-9.83236
▁곤	-9.83775
어요	-9.83838
▁질까	-9.83862
▁꿀	-9.84303
할까	-9.84904
남	-9.85186
▁고통	-9.8616
▁인상	-9.87337
▁능	-9.87512
▁놀이	-9.87606
하루	-9.87725
머리	-9.89938
▁ᅮ	-9.90619
▁염	-9.90619
▁된다	-9.90813
▁못할	-9.90883
▁만드	-9.92243
▁케	-9.92898
7	-9.93804
9	-9.93804
갚	-9.93804
닫	-9.93804
뚝	-9.93804
렘	-9.93804
샀	-9.93804
썼	-9.93804
씻	-9.93804
콤	-9.93804
립니다	-9.93875
▁챙	-9.9414
목	-9.94195
생활	-9.94256
▁받아들여	-9.94267
▁깨끗	-9.94423
▁머릿	-9.94425
▁판단	-9.94429
▁충격	-9.94432
▁출발	-9.94434
▁추워	-9.94481
▁드라	-9.94538
들이	-9.94539
▁자괴감	-9.9457
▁귀여워	-9.94583
▁외로워	-9.94607
▁휴식	-9.94617
▁떨려	-9.94622
▁고마워	-9.94644
▁떠오	-9.94653
▁그리움	-9.94721
포	-9.948
▁에휴	-9.94869
▁반대	-9.94941
▁바빠	-9.94965
▁꼬	-9.95131
따	-9.95174
▁긴장	-9.95184
▁조절	-9.95193
설	-9.95204
▁여전	-9.95244
▁두근거	-9.95337
▁아플	-9.95565
▁집안	-9.95693
꽃	-9.95704
셔	-9.95753
▁더워	-9.95796
너무	-9.95959
▁누군	-9.95981
▁농	-9.96066
▁칼	-9.96066
▁싸움	-9.96653
▁걸음	-9.96657
▁한달	-9.967
▁그대	-9.9694
효	-9.96985
▁돌아올	-9.9699
▁나타	-9.9703
▁심장	-9.9706
ᅮ	-9.97093
염	-9.97093
▁네여	-9.97116
▁보낼	-9.97137
브	-9.97278
▁느라	-9.97349
법	-9.98843
▁물리	-9.99117
합	-9.99606
버	-10.0006
▁한대	-10.0051
같	-10.0202
▁멍	-10.0202
▁틀	-10.0236
▁지난	-10.0252
▁똑	-10.0363
▁온다	-10.0398
▁나온	-10.0433
▁헛	-10.0448
다니	-10.0472
와	-10.0486
해져	-10.0563
듯	-10.0588
▁으신	-10.0616
아요	-10.0617
▁통	-10.0635
여행	-10.0667
으로	-10.0677
▁아이	-10.0721
▁셔	-10.079
누	-10.0792
네요	-10.0827
잘	-10.0844
▁난다	-10.0913
을까	-10.0981
맛	-10.1024
입	-10.1032
랜	-10.1035
립	-10.1039
▁뒷	-10.1041
릿	-10.1047
▁a	-10.1047
▁뿌	-10.1047
▁잃	-10.1047
▁컨	-10.1047
▁흑	-10.1047
곁	-10.1047
규	-10.1047
널	-10.1047
넣	-10.1047
녁	-10.1047
닉	-10.1047
봇	-10.1047
뽑	-10.1047
샤	-10.1047
쐬	-10.1047
욱	-10.1047
잤	-10.1047
젖	-10.1047
쩍	-10.1047
춥	-10.1047
푹	-10.1047
흡	-10.1047
흥	-10.1047
토	-10.1047
플	-10.1067
▁이럴	-10.1089
▁이뤄	-10.1101
▁클럽	-10.1105
▁멋져	-10.1108
▁바꿀	-10.1108
▁매너	-10.1114
▁온전	-10.1115
▁발렌타	-10.1115
▁알려줘	-10.1117
▁아름다	-10.1118
▁매달	-10.1119
▁떨어져	-10.1119
▁흘러	-10.1121
▁느려	-10.1121
열	-10.1123
▁트라우마	-10.1124
▁싸워	-10.1127
친구	-10.113
▁공통	-10.1131
▁현금	-10.1143
▁더라구	-10.1146
▁야근	-10.1151
차근	-10.1153
코	-10.1168
▁차별	-10.1173
스마	-10.1178
▁생긴	-10.1181
▁자세	-10.1195
▁드라이	-10.1196
▁나아질	-10.1203
모습	-10.1206
▁정의	-10.1211
많	-10.1214
▁올라	-10.1243
싸	-10.1253
글	-10.1255
▁지나간	-10.127
▁클	-10.1286
▁드려	-10.1289
▁했으면	-10.1292
▁낭	-10.13
▁빠를	-10.1311
▁생겨	-10.134
새	-10.1343
▁살까	-10.1355
▁끌	-10.137
▁올까	-10.1374
▁은근	-10.1388
▁구나	-10.1421
▁찬	-10.1451
척	-10.1455
병	-10.1476
▁코스	-10.1531
▁왕	-10.1549
등	-10.1631
춘	-10.1671
쟁	-10.1675
헛	-10.1684
옥	-10.1695
년	-10.1708
똑	-10.1775
▁끝나	-10.179
▁쟁	-10.1838
▁셔야	-10.1883
으니	-10.1902
또	-10.1942
생각	-10.1948
▁침	-10.1975
어도	-10.2075
마스	-10.2172
▁봐야	-10.2245
잠	-10.231
을지	-10.2359
▁사라	-10.2364
▁월	-10.239
▁고마	-10.2489
▁브	-10.2567
라고	-10.2681
나갈	-10.2728
겠다	-10.273
마음	-10.2775
반	-10.2863
▁어려	-10.2885
▁뭔	-10.2964
랬	-10.3019
▁취해	-10.3023
▁봅	-10.3039
▁낮	-10.3046
콜	-10.3046
▁검	-10.3047
▁깎	-10.3047
▁딸	-10.3047
▁잼	-10.3047
▁짠	-10.3047
▁컴	-10.3047
값	-10.3047
걔	-10.3047
겟	-10.3047
겹	-10.3047
껏	-10.3047
꼈	-10.3047
늙	-10.3047
딴	-10.3047
릅	-10.3047
링	-10.3047
벚	-10.3047
벤	-10.3047
왤	-10.3047
웬	-10.3047
켠	-10.3047
탐	-10.3047
툰	-10.3047
틋	-10.3047
팍	-10.3047
혔	-10.3047
▁햇	-10.3047
납	-10.3047
▁붙여	-10.3077
▁창	-10.3081
▁악몽	-10.3092
▁핑계	-10.3092
▁탈퇴	-10.3093
▁연휴	-10.3094
▁깨달	-10.3099
▁지겨워	-10.3105
▁불면증	-10.3105
▁차가워	-10.3105
▁스러울	-10.3105
▁아껴	-10.3106
▁괴로워	-10.3107
▁더러워	-10.3108
▁아까워	-10.3109
▁통화	-10.3116
▁진급	-10.3122
▁스키	-10.3124
▁생겼으면	-10.3138
▁쓰여	-10.3149
▁는구나	-10.3149
▁동성	-10.3149
▁연속	-10.316
▁회복	-10.3164
▁마실	-10.3165
▁졌으면	-10.3182
▁소화	-10.3183
▁헤	-10.3233
▁갑작스러	-10.3245
떨	-10.3248
▁감수	-10.3252
▁라니	-10.3295
▁화나	-10.3316
▁해줘	-10.3318
▁뻔	-10.334
▁털	-10.334
▁걸려	-10.3349
▁부려	-10.3356
라이	-10.3384
▁건데	-10.3389
까봐	-10.3417
▁질리	-10.3422
▁이기	-10.3458
▁정해	-10.3474
▁100	-10.3487
백	-10.3595
▁상관없	-10.3626
▁뜨	-10.365
▁씹	-10.365
▁폭	-10.3685
▁반가	-10.3701
▁이건	-10.3736
월	-10.3746
▁육	-10.3768
돌	-10.3769
욕	-10.3779
탈	-10.3802
▁갑니다	-10.3811
▁덤덤	-10.3821
몰	-10.392
듬	-10.3922
▁헤어질	-10.393
▁가만	-10.393
흘	-10.3962
▁ᄏ	-10.3965
▁싱	-10.3965
▁쪽	-10.3965
꺼	-10.3968
빛	-10.398
되	-10.3991
철	-10.4067
짜	-10.4071
빼	-10.4106
생긴	-10.4127
틀	-10.4135
멍	-10.4183
해요	-10.4203
▁생긴다	-10.4223
퇴	-10.4259
일러	-10.4376
타	-10.4519
▁가까	-10.4589
줘	-10.4684
▁이래	-10.4692
이어	-10.4822
더	-10.4832
이별	-10.487
▁끼	-10.4894
연락	-10.4896
▁모아	-10.5006
▁래	-10.5217
릴까	-10.5327
▁바꿔	-10.5361
았	-10.5437
픔	-10.5446
▁갑작스	-10.5456
▁흔	-10.5506
▁어머	-10.5523
찰	-10.5525
▁낼	-10.5531
▁스트레	-10.5542
풍	-10.5543
▁괴로	-10.5544
▁부딪	-10.5546
앗	-10.5546
앉	-10.5547
b	-10.5547
c	-10.5547
▁곱	-10.5547
▁꾼	-10.5547
▁땀	-10.5547
▁땅	-10.5547
▁맡	-10.5547
▁멘	-10.5547
▁묻	-10.5547
▁쌈	-10.5547
▁찔	-10.5547
궈	-10.5547
꽤	-10.5547
꾹	-10.5547
낳	-10.5547
넓	-10.5547
눅	-10.5547
뉴	-10.5547
늠	-10.5547
닥	-10.5547
닿	-10.5547
댓	-10.5547
렜	-10.5547
렬	-10.5547
령	-10.5547
롱	-10.5547
뢰	-10.5547
률	-10.5547
맙	-10.5547
볶	-10.5547
봉	-10.5547
뻑	-10.5547
뽀	-10.5547
섬	-10.5547
송	-10.5547
쉴	-10.5547
쌍	-10.5547
쌩	-10.5547
쎄	-10.5547
씌	-10.5547
압	-10.5547
얻	-10.5547
징	-10.5547
쫌	-10.5547
찼	-10.5547
층	-10.5547
켰	-10.5547
탕	-10.5547
푼	-10.5547
헬	-10.5547
훈	-10.5547
곰	-10.5547
▁아팠	-10.5547
▁아쉬움	-10.5547
▁객관	-10.5547
▁두려움	-10.5547
▁체육	-10.5547
▁맞춤	-10.5548
▁멍청	-10.5549
▁배고파	-10.5549
▁즐겨	-10.5553
▁분노	-10.5554
▁태어났	-10.5555
▁겁나	-10.5557
▁깨달음	-10.5558
▁두려운	-10.5562
▁천재	-10.5562
▁아름다워	-10.5565
레스	-10.5567
▁힘듭니다	-10.5567
▁기다림	-10.5568
▁메모	-10.5568
▁반년	-10.5568
▁니깐	-10.5571
▁갈수록	-10.5572
▁속상해	-10.558
▁치워	-10.5587
▁중국	-10.5589
▁한숨	-10.5589
▁누굴	-10.5593
▁중독	-10.5593
▁할텐데	-10.5593
▁배울	-10.5595
▁쌓인	-10.5607
니까	-10.5608
▁세워	-10.5613
▁어떠	-10.5613
▁유부	-10.5624
▁귀여	-10.5627
▁불만	-10.563
▁비워	-10.5637
▁싸운	-10.5654
▁성적	-10.566
▁조용	-10.5661
▁연상	-10.5669
▁이뻐	-10.569
▁안타까	-10.5692
▁못해	-10.5704
▁시선	-10.5731
▁달래	-10.5741
▁바꿔야	-10.5748
▁배고	-10.5753
▁허리	-10.5763
▁변한	-10.5828
보내	-10.5843
▁으려	-10.5874
여자	-10.5923
▁되돌	-10.5931
▁수학	-10.5947
▁깜빡	-10.5962
▁길러	-10.5964
▁포근	-10.5972
▁이미	-10.598
▁간대	-10.5989
▁겠다	-10.6006
곳	-10.6022
남자	-10.6042
▁줄어	-10.6104
2	-10.6104
▁김	-10.6278
대체	-10.6293
▁내게	-10.63
마디	-10.6376
다른	-10.6391
▁업	-10.6442
▁아름	-10.648
진다	-10.653
▁들여	-10.6535
▁충	-10.654
▁안전	-10.657
▁보험	-10.6573
해야	-10.6592
보여	-10.6612
쉬운	-10.664
슬	-10.6654
깨	-10.6664
▁ᄒᄒ	-10.6666
▁필기	-10.6667
▁푸	-10.6736
▁꼼	-10.6736
볼	-10.6774
밤	-10.6778
평	-10.6807
초	-10.6865
▁편해	-10.6865
웃	-10.6872
▁아님	-10.6896
넘	-10.6938
퍼	-10.6973
쓸	-10.7077
▁퍼	-10.7178
▁제자	-10.7204
핑	-10.7246
▁지친	-10.7276
▁기복	-10.7281
▁전기	-10.7282
골	-10.7293
습니다	-10.7298
죄	-10.732
ᄏ	-10.7425
싱	-10.7425
쪽	-10.7425
꼼	-10.743
푸	-10.743
판	-10.7488
에요	-10.7489
둔	-10.7516
채	-10.7546
두고	-10.7555
▁요리	-10.7578
궁	-10.7591
충	-10.762
▁원해	-10.7806
시간	-10.803
▁데이	-10.8044
파	-10.8065
▁당해	-10.8268
지부	-10.8321
▁내릴	-10.8475
▁다정	-10.8597
▁언	-10.863
로그	-10.8659
낸	-10.8744
▁이쁜	-10.8755
람	-10.8814
▁진다	-10.8817
▁쓴	-10.8839
스터	-10.884
듭니다	-10.8858
꿔	-10.8865
쁠	-10.8872
▁이것	-10.8878
혹	-10.8879
넋	-10.888
▁갱	-10.888
▁끓여	-10.888
▁낙	-10.888
▁너덜너덜	-10.888
▁놨	-10.888
▁느낄	-10.888
▁뒀	-10.888
▁뒹	-10.888
▁땡	-10.888
▁밝	-10.888
▁밟	-10.888
▁비싼	-10.888
▁엉엉	-10.888
▁엮	-10.888
▁옳	-10.888
▁왠	-10.888
▁잇	-10.888
▁졋	-10.888
▁짼데	-10.888
▁침묵	-10.888
▁컸	-10.888
▁팀	-10.888
▁휘	-10.888
갠	-10.888
겪	-10.888
꽉	-10.888
낚	-10.888
닝	-10.888
댈	-10.888
돋	-10.888
둠	-10.888
딛	-10.888
땜	-10.888
똥	-10.888
뚫	-10.888
렛	-10.888
릇	-10.888
릎	-10.888
밉	-10.888
뱃	-10.888
범	-10.888
볍	-10.888
슈	-10.888
앨	-10.888
젯	-10.888
찜	-10.888
찢	-10.888
촉	-10.888
총	-10.888
쿨	-10.888
탓	-10.888
템	-10.888
팁	-10.888
풋	-10.888
퓨	-10.888
힐	-10.888
▁밑	-10.888
▁짜장면	-10.888
▁씁쓸	-10.888
▁실패	-10.8881
▁느낀	-10.8881
▁빈자리	-10.8882
▁막힌	-10.8882
▁합격	-10.8882
▁낮술	-10.8883
▁끝났으면	-10.8883
▁소액	-10.8884
▁서툴러	-10.8884
▁충실	-10.8885
▁겁니다	-10.8886
▁다닐까	-10.8886
▁격려	-10.8887
▁쏟아	-10.8888
▁11	-10.8889
▁다녀와	-10.8889
▁마주쳐	-10.889
▁첫눈	-10.8891
▁떨쳐	-10.8892
▁태연	-10.8892
▁매몰	-10.8892
▁망함	-10.8893
▁뒷담	-10.8894
▁탈출	-10.8895
▁희생	-10.8897
▁으려면	-10.8898
▁가까워	-10.8899
▁매달려	-10.89
▁빠져	-10.8901
▁이럴까	-10.8902
▁쳐다	-10.8903
▁더군	-10.8905
▁돌아와	-10.8905
▁불타	-10.8905
▁따져	-10.8905
▁움직	-10.8905
▁달라져	-10.8908
▁헷갈려	-10.8921
▁무거워	-10.8923
▁꾸	-10.8924
▁흘려	-10.8928
▁보인다	-10.893
▁싸울	-10.8932
▁일어날	-10.8933
▁몰려	-10.8936
▁둔한	-10.8941
▁나갈까	-10.8944
▁미용	-10.8968
힘	-10.8978
▁해외	-10.8981
▁포장	-10.8984
▁라더니	-10.8996
교통	-10.8997
▁자취	-10.9
▁냐구	-10.9003
스트	-10.9009
끄러	-10.9016
▁일반	-10.9018
▁도대체	-10.9019
▁공간	-10.9023
▁질질	-10.9025
▁들어올	-10.9041
플라	-10.9043
▁이끌	-10.9044
▁소주	-10.906
▁끝났	-10.9068
▁넘어	-10.907
▁오지	-10.9091
▁예감	-10.9093
▁한국	-10.9097
바이	-10.9097
▁힘든데	-10.9101
▁수영	-10.9144
▁약해	-10.9155
두통	-10.9191
눈	-10.9263
▁던가	-10.9294
▁못해요	-10.9296
를까	-10.9304
▁살려	-10.9309
▁빈	-10.9338
▁주름	-10.934
▁어울릴	-10.9349
▁택	-10.9357
▁쭉	-10.9365
▁콕	-10.9365
▁탄	-10.9365
오래	-10.937
▁불쑥	-10.9437
▁라네	-10.9444
▁메리	-10.9447
▁머	-10.9463
▁생리	-10.9499
▁갔다	-10.9601
▁알아차	-10.9638
▁대수	-10.9643
▁자장	-10.9655
어질	-10.9671
▁달라질	-10.9688
▁잊혀진	-10.9696
그만	-10.977
▁들려	-10.9792
▁심한	-10.9802
▁무한	-10.9807
던데	-10.981
▁잊어	-10.9843
▁덕	-10.9851
앞	-10.9887
쟁이	-10.9897
▁나빠	-10.9907
려고	-10.9914
▁박	-10.9928
▁콘	-10.997
▁틈	-10.997
▁나을까	-11.0055
▁인내	-11.0101
▁거려	-11.0122
▁액	-11.0176
아서	-11.0188
▁궁	-11.0348
▁려구	-11.0378
▁산다	-11.0405
▁급	-11.041
▁그럴지	-11.0452
늦	-11.046
▁체	-11.0463
한테	-11.047
워요	-11.0493
▁모자	-11.0534
이트	-11.0579
써	-11.0675
습관	-11.0716
에서	-11.0767
자신	-11.077
휴	-11.0793
어났	-11.0797
축	-11.0802
란다	-11.0812
몸	-11.0933
페	-11.1035
존	-11.1118
고파	-11.1125
가요	-11.1212
해질	-11.1223
밥	-11.1244
로워	-11.1249
▁출	-11.1275
익	-11.1289
▁씨	-11.1429
▁나을	-11.1461
버려	-11.1514
▁로워	-11.1519
달려	-11.1521
던	-11.1534
▁이후	-11.1625
4	-11.1682
▁구해	-11.1692
베	-11.17
▁의외	-11.1704
▁줄게	-11.1706
▁합	-11.173
꿀	-11.1814
청소	-11.1836
▁옥	-11.1861
퇴근	-11.1942
커	-11.1945
▁께	-11.199
놈	-11.2022
육	-11.2029
시원	-11.2034
라질	-11.2047
액	-11.206
팔	-11.2067
▁백	-11.2115
갑니다	-11.2142
▁생각난	-11.223
썸	-11.2235
롤	-11.2254
려구	-11.2257
왕	-11.2272
▁거래	-11.2279
뜨	-11.2302
씹	-11.2302
▁들으면	-11.2315
콘	-11.2318
틈	-11.2318
김	-11.2371
긴다	-11.254
거려	-11.2571
인상	-11.2675
▁이어	-11.2704
다가	-11.2725
할까봐	-11.277
줄게	-11.28
합니다	-11.2964
▁나라	-11.297
▁위기	-11.3179
▁트	-11.3321
▁들이	-11.3506
겠지	-11.3521
연애	-11.3527
뻐	-11.3557
마세요	-11.3558
인공	-11.3595
▁고서	-11.3636
▁일부	-11.3667
켜	-11.3759
만나	-11.3769
▁날까	-11.3794
이제	-11.3829
▁쏟	-11.3867
▁쪼	-11.3869
펴	-11.387
▁다닐	-11.387
듭	-11.3871
춰	-11.3873
▁서툴	-11.3874
킨	-11.3875
쑥	-11.3876
▁녹	-11.3877
힌	-11.3877
▁삐	-11.3878
▁깔	-11.3879
낀	-11.3879
낌	-11.3879
객	-11.388
빡	-11.388
▁뜬금	-11.388
go	-11.388
o	-11.388
x	-11.388
▁간질간질	-11.388
▁다툼	-11.388
▁소홀	-11.388
▁얽	-11.388
▁엊	-11.388
▁토닥토닥	-11.388
▁헌	-11.388
걍	-11.388
겐	-11.388
굳	-11.388
긁	-11.388
깰	-11.388
껄	-11.388
넷	-11.388
녔	-11.388
눕	-11.388
댄	-11.388
댔	-11.388
덥	-11.388
덩	-11.388
덮	-11.388
둥	-11.388
딘	-11.388
뚱	-11.388
뜰	-11.388
띄	-11.388
띠	-11.388
띰	-11.388
랖	-11.388
렉	-11.388
렴	-11.388
룩	-11.388
륜	-11.388
륵	-11.388
릭	-11.388
맺	-11.388
몬	-11.388
빚	-11.388
빴	-11.388
빵	-11.388
빽	-11.388
뿅	-11.388
샘	-11.388
샜	-11.388
섰	-11.388
썩	-11.388
썹	-11.388
쏠	-11.388
씰룩	-11.388
앱	-11.388
얇	-11.388
엠	-11.388
옛	-11.388
웁	-11.388
웹	-11.388
율	-11.388
젤	-11.388
좌	-11.388
짚	-11.388
짰	-11.388
쪄	-11.388
쫄	-11.388
쭤	-11.388
찐	-11.388
챘	-11.388
첨	-11.388
촬	-11.388
츠	-11.388
측	-11.388
캔	-11.388
퀴	-11.388
킁	-11.388
킥	-11.388
킹	-11.388
텁	-11.388
텅	-11.388
텔	-11.388
텼	-11.388
팬	-11.388
팸	-11.388
폼	-11.388
핫	-11.388
헥	-11.388
▁묘	-11.388
▁욜	-11.388
▁헐	-11.388
▁헹	-11.388
▁겉	-11.388
▁눌	-11.388
▁뺏	-11.388
▁섞	-11.388
▁옮	-11.388
▁쥐	-11.388
▁칩	-11.388
▁텀	-11.388
▁홧	-11.388
▁훌	-11.388
▁흠	-11.388
옵	-11.388
▁광	-11.388
▁맴	-11.388
▁윗	-11.388
▁홀	-11.388
▁가라앉	-11.3881
▁메시지	-11.3881
▁뜻밖	-11.3881
▁블록	-11.3881
▁엉망	-11.3881
▁멈춰	-11.3881
▁블루	-11.3882
▁합시다	-11.3882
▁배불러	-11.3882
콜록	-11.3882
▁빼앗	-11.3883
▁삐져	-11.3883
▁사로잡	-11.3884
▁부딪혀	-11.3884
▁녹여	-11.3884
▁회의감	-11.3887
▁어째서	-11.3887
▁부작용	-11.3887
▁미끄러	-11.3888
▁벗겨	-11.3889
▁정신병	-11.389
▁쪼금	-11.3891
▁올릴까	-11.3891
투덜	-11.3893
▁예쁠	-11.3894
▁나타났	-11.3894
차곡	-11.3896
▁폭식	-11.3896
꼬박	-11.3898
▁눈빛	-11.3899
▁졸린	-11.3902
▁불순	-11.3902
▁김치	-11.3903
▁웃겨	-11.3904
▁스노	-11.3906
▁허허	-11.3906
▁외로울	-11.3908
바싹	-11.3908
▁으려구	-11.3912
오늘	-11.3914
▁스케	-11.3919
▁곤두	-11.3921
▁잡혀	-11.3931
찰랑	-11.3931
▁잊어버려	-11.3931
▁제주도	-11.3932
▁음료	-11.3932
▁흔들	-11.3944
에게	-11.3949
▁스쳐	-11.3953
▁온다면	-11.396
▁추스	-11.3965
▁입학	-11.3974
▁잘라야	-11.3988
째깍	-11.3993
▁즐거워	-11.3998
신가	-11.4008
▁디	-11.401
어버	-11.402
▁회의	-11.4039
▁아른거	-11.4046
▁다듬	-11.4048
어진	-11.4062
▁들으	-11.407
▁작아	-11.4075
▁렌	-11.4079
▁런지	-11.4091
지긋	-11.4104
▁지낸	-11.4107
추적	-11.4114
▁몰아	-11.4119
근질	-11.413
▁고장	-11.413
▁구만	-11.4134
▁노려	-11.414
▁직전	-11.4164
입니다	-11.4167
▁비비	-11.4168
▁힘겨	-11.4189
▁놀려	-11.4193
▁단수	-11.4194
▁스러	-11.4214
손잡	-11.4272
▁두근	-11.4317
반짝	-11.433
▁배신	-11.4335
꼬리	-11.4372
린다	-11.4425
이크	-11.443
꿈	-11.4438
▁든다	-11.4482
데이트	-11.4528
▁화해	-11.4535
맞	-11.4575
▁블	-11.4619
▁쓰인	-11.4655
▁빙	-11.4691
▁툭	-11.4691
부러	-11.4697
타인	-11.4708
▁걸어	-11.473
▁쓴다	-11.4736
▁바래	-11.4738
려웠	-11.4751
볼까	-11.4756
▁제주	-11.4789
▁만져	-11.4792
▁주차	-11.4816
알	-11.4841
▁봐야지	-11.4881
▁지침	-11.4893
하나	-11.4907
올려	-11.4961
▁아픈가	-11.4967
▁지루	-11.5023
▁보일	-11.5026
▁내편	-11.5047
셔야	-11.5119
▁예정	-11.5139
▁껴	-11.5313
가지	-11.5341
좀	-11.547
아니	-11.5495
▁건들	-11.5543
▁무거	-11.5583
▁다이	-11.5596
▁주인	-11.5772
▁탁	-11.5802
▁롤	-11.5812
▁나온다	-11.5937
놀	-11.5961
얼	-11.6073
확	-11.6115
온대	-11.6115
▁주절	-11.6172
질려	-11.6196
▁인공	-11.6244
한다	-11.6289
▁는다	-11.6367
▁보름	-11.6377
▁둔	-11.6465
쉬	-11.6489
▁채	-11.6515
바라	-11.6552
돼	-11.6636
차려	-11.6658
▁할까봐	-11.6702
된	-11.6734
노	-11.6797
돌아	-11.6838
▁보임	-11.6917
망가	-11.6948
▁도자기	-11.701
면서	-11.7078
▁승	-11.7149
!	-11.719
다시	-11.7199
주물	-11.7287
돌이	-11.731
어떻	-11.7339
3	-11.7368
군요	-11.7375
▁그런지	-11.7385
간다	-11.7516
덜	-11.7586
▁은지	-11.7657
헤어진	-11.767
뭐	-11.7775
괜	-11.8036
붙	-11.8236
건가	-11.8497
정말	-11.85
▁빛	-11.8665
▁듬	-11.8676
꼭	-11.8681
끝	-11.8726
바구	-11.8771
할지	-11.8778
▁할인	-11.8836
▁착해	-11.9039
느	-11.9051
▁다네	-11.9059
▁40	-11.9085
커피	-11.9128
질까	-11.9177
쁜데	-11.9238
▁나갈	-11.9287
손	-11.9338
군	-11.935
▁면도	-11.9359
▁춘	-11.9424
▁보드	-11.9424
줄까	-11.9458
조심	-11.9476
▁장기	-11.9605
숨	-11.9631
딱	-11.9651
짝사랑	-11.9784
결혼	-11.9788
정리	-11.9817
폭	-11.9992
들리	-12.0001
무신	-12.0011
옷	-12.0063
살랑	-12.0184
▁물어	-12.0252
▁남긴	-12.036
▁떠올	-12.0409
벌	-12.0441
▁ᄒ	-12.0448
봄	-12.0489
즐	-12.0549
미리	-12.0553
덕	-12.0563
봅니다	-12.0565
아올	-12.058
주일	-12.0596
▁국	-12.0638
끌	-12.0796
높	-12.0818
▁까봐	-12.0853
여리	-12.0943
잖아	-12.1016
특	-12.104
센	-12.1152
온다	-12.1238
기능	-12.1326
헤어	-12.1349
장난	-12.1358
싸움	-12.1374
놔	-12.1377
드세요	-12.141
머	-12.1417
인사	-12.1463
꼬	-12.1478
다녀	-12.1582
솔	-12.1584
완	-12.1585
옴	-12.16
놀이	-12.1646
생겨	-12.1675
농	-12.1709
칼	-12.1709
감기	-12.1739
깜빡	-12.1742
포근	-12.1756
이러	-12.1783
낭	-12.1815
불쑥	-12.1836
클	-12.1887
뻔	-12.1916
털	-12.1916
기울	-12.1948
드려	-12.1952
잊	-12.2019
빙	-12.2051
툭	-12.2051
쭉	-12.2065
콕	-12.2065
탄	-12.2065
▁진다는	-12.2091
고백	-12.2103
쓴	-12.2106
빈	-12.2153
왜	-12.2179
블	-12.2193
은데	-12.2203
심장	-12.2209
헤	-12.231
두근	-12.235
간대	-12.2432
군가	-12.2457
갔다	-12.2519
주절	-12.2595
▁변할	-12.2643
메리	-12.2662
이대	-12.2734
▁스러워할	-12.2741
인가	-12.2745
지금	-12.2826
▁지날	-12.295
리스	-12.2981
쁜	-12.3277
▁갑작	-12.3326
긋	-12.3331
힘든	-12.3371
▁아려	-12.345
준비	-12.3551
어서	-12.3576
질지	-12.3712
벼	-12.3744
방법	-12.3747
쩌	-12.3757
싹	-12.381
곡	-12.384
귄	-12.3856
▁습니	-12.3872
춤	-12.3873
▁텐	-12.3876
▁엉	-12.3878
▁씁	-12.388
몽	-12.388
▁깜	-12.388
넥	-12.388
d	-12.388
j	-12.388
k	-12.388
ᄎ	-12.388
갇	-12.388
갯	-12.388
곗	-12.388
괘	-12.388
굶	-12.388
굽	-12.388
귐	-12.388
균	-12.388
귤	-12.388
깃	-12.388
깅	-12.388
깡	-12.388
깬	-12.388
깼	-12.388
껀	-12.388
꼰	-12.388
꼴	-12.388
꼿	-12.388
꽂	-12.388
꽈	-12.388
꿎	-12.388
꿧	-12.388
꿩	-12.388
뀐	-12.388
넛	-12.388
논	-12.388
뇌	-12.388
뇨	-12.388
눴	-12.388
늪	-12.388
닙	-12.388
닳	-12.388
닷	-12.388
댜	-12.388
덴	-12.388
델	-12.388
뎠	-12.388
돕	-12.388
됬	-12.388
폭풍	-12.3896
트레	-12.4015
▁쓰레	-12.404
데이	-12.4108
고민	-12.4188
될까	-12.4203
좋아	-12.4272
▁잠자	-12.4304
해야할	-12.4314
▁는군	-12.4416
될	-12.4428
러운	-12.4504
▁본다	-12.4505
억	-12.4517
려나	-12.4533
후회	-12.4573
▁북	-12.4658
선물	-12.4787
그녀	-12.4796
그런	-12.4858
▁황	-12.498
코스	-12.5004
▁악	-12.5029
▁리	-12.5029
작용	-12.5076
아무	-12.5143
바랄	-12.5225
진짜	-12.5225
시작	-12.5456
어져	-12.5535
▁더라고	-12.5559
아야	-12.5634
어야	-12.5746
▁어째	-12.5989
▁덧	-12.6045
싫	-12.6179
힘드	-12.6198
소기	-12.6645
리치	-12.6737
라구	-12.6774
여친	-12.6934
는지	-12.6966
까지	-12.6974
▁그나	-12.7188
이야기	-12.7221
그렇	-12.7228
인다	-12.7327
런가	-12.7372
으면서	-12.7464
감정	-12.748
전거	-12.7521
그럴	-12.7614
00	-12.7687
▁해버	-12.7927
운데	-12.8011
관심	-12.8018
이상	-12.8161
외로	-12.8428
기분	-12.8673
찾아	-12.871
ᄒ	-12.883
러니	-12.9036
ᅲ	-12.9047
워져	-12.91
째	-12.9283
기간	-12.9334
기억	-12.9544
걸까	-12.9588
▁어리	-12.9761
상처	-12.987
지마	-13.0013
▁색	-13.02
상대	-13.0215
어떨	-13.0241
쓰	-13.0286
카톡	-13.0551
언제	-13.0554
난다	-13.0604
▁잘라	-13.0843
자고	-13.1101
ᅲᅲ	-13.1108
라져	-13.1637
▁부러	-13.1705
그래	-13.1725
장면	-13.1765
한가	-13.1857
헤어졌	-13.1954
남친	-13.2086
▁판	-13.2729
미련	-13.2867
▁쳐	-13.3034
어졌	-13.3177
인지	-13.3319
▁숙	-13.3439
▁이야	-13.3487
▁는대	-13.3736
몰라	-13.3739
▁워	-13.3925
생각나	-13.4324
라지	-13.4656
썸남	-13.4695
장가	-13.4884
이해	-13.536
▁핑	-13.543
충분	-13.5663
새로	-13.5693
어리	-13.5844
으니까	-13.6038
이유	-13.6371
됐	-13.6542
텐데	-13.689
▁퇴	-13.6927
믿	-13.6942
일까	-13.6959
공부	-13.7327
맘	-13.7398
흠	-13.7449
훌	-13.745
홧	-13.7451
헹	-13.7452
헐	-13.7453
헌	-13.7454
툼	-13.7455
텀	-13.7456
칩	-13.7457
쥐	-13.7458
윗	-13.7459
욜	-13.746
옮	-13.7461
엊	-13.7462
얽	-13.7463
씰	-13.7464
섞	-13.7465
뺏	-13.7466
묘	-13.7467
맴	-13.7468
뜬	-13.7469
눌	-13.747
광	-13.7471
겉	-13.7472
g	-13.7473
휘	-13.7474
팀	-13.7475
컸	-13.7476
짼	-13.7477
졋	-13.7478
잇	-13.7479
왠	-13.748
옳	-13.7481
엮	-13.7482
싼	-13.7483
밟	-13.7484
밝	-13.7485
밑	-13.7486
묵	-13.7487
땡	-13.7488
뒹	-13.7489
뒀	-13.749
놨	-13.7491
낙	-13.7492
낄	-13.7493
끓	-13.7494
갱	-13.7495
홀	-13.7496
팠	-13.7497
찔	-13.7498
쪼	-13.7499
씁	-13.75
쌈	-13.7501
삐	-13.7502
묻	-13.7503
멘	-13.7504
맡	-13.7505
땅	-13.7506
땀	-13.7507
녹	-13.7508
꾼	-13.7509
곱	-13.751
햇	-13.7511
툴	-13.7512
컴	-13.7513
짠	-13.7514
잼	-13.7515
쏟	-13.7516
딸	-13.7517
깎	-13.7518
검	-13.7519
흑	-13.752
컨	-13.7521
잃	-13.7522
뿌	-13.7523
뤄	-13.7524
딪	-13.7525
깜	-13.7526
a	-13.7527
끗	-13.7528
텨	-13.7529
셀	-13.753
렌	-13.7531
뛰	-13.7532
낮	-13.7533
엉	-13.7534
뒷	-13.7535
귈	-13.7536
랫	-13.7537
냉	-13.7538
냄	-13.7539
깔	-13.754
희	-13.7541
패	-13.7542
잖	-13.7543
쇼	-13.7544
됨	-13.7545
쌓	-13.7546
벗	-13.7547
멈	-13.7548
됩	-13.7549
삼	-13.755
권	-13.7551
녕	-13.7552
끄	-13.7553
읽	-13.7554
삶	-13.7555
헷	-13.7556
곧	-13.7557
빌	-13.7558
밖	-13.7559
깊	-13.756
핸	-13.7561
씀	-13.7562
뒤	-13.7563
껴	-13.7564
갖	-13.7565
졸	-13.7566
얘	-13.7567
빨	-13.7568
뭔	-13.7569
맨	-13.757
괴	-13.7571
흐	-13.7572
뎌	-13.7573
흔	-13.7574
몇	-13.7575
멀	-13.7576
끊	-13.7577
큰	-13.7578
뜻	-13.7579
덤	-13.758
활	-13.7581
챙	-13.7582
닐	-13.7583
죽	-13.7584
뿐	-13.7585
엄	-13.7586
멋	-13.7587
첫	-13.7588
텐	-13.7589
뭘	-13.759
최	-13.7591
,	-13.7592
외	-13.7593
닌	-13.7594
떠	-13.7595
젠	-13.7596
랄	-13.7597
럴	-13.7598
찾	-13.7599
봅	-13.76
1	-13.7601
떻	-13.7601
