<pad>	0
<s>	0
</s>	0
<unk>	0
▁.	-2.81612
▁	-2.85426
▁이	-3.68853
▁는	-3.84877
▁하	-3.85448
▁가	-4.30252
▁을	-4.31484
▁어	-4.40486
요	-4.41988
▁고	-4.52885
▁좋	-4.55109
▁해	-4.552
▁세요	-4.57206
▁거	-4.59329
▁아	-4.60858
▁지	-4.61299
있	-4.63731
▁보	-4.65387
▁나	-4.7148
▁은	-4.72209
▁?	-4.77852
▁도	-4.85774
▁게	-4.93766
▁에	-5.07342
▁겠	-5.10509
▁사람	-5.15157
▁예요	-5.22816
▁한	-5.26868
▁같	-5.26965
▁사랑	-5.31332
▁다	-5.36385
▁어요	-5.37034
를	-5.37176
이	-5.42393
▁죠	-5.45263
▁수	-5.48323
▁봐	-5.50765
지	-5.50879
▁만	-5.51523
▁의	-5.52992
▁면	-5.54012
▁네	-5.55167
▁안	-5.59072
▁네요	-5.5956
▁것	-5.60003
▁없	-5.60841
싶	-5.613
▁친구	-5.62324
도	-5.63868
▁할	-5.69277
▁생각	-5.6976
않	-5.70449
▁기	-5.71226
▁는데	-5.73098
▁아요	-5.73682
▁잘	-5.76394
▁마음	-5.772
▁주	-5.77514
▁내	-5.77783
▁말	-5.78879
▁일	-5.81297
▁많	-5.81745
들	-5.84951
▁되	-5.87003
▁너무	-5.87913
▁그	-5.91017
▁했	-5.92445
하	-5.9399
▁이별	-5.9579
▁연락	-5.96021
▁더	-5.98255
▁었	-6.01755
▁힘	-6.02074
게	-6.02088
기	-6.02581
가	-6.04514
▁여자	-6.04968
▁남자	-6.05991
리	-6.08891
▁사	-6.12247
▁때	-6.15492
▁남	-6.18499
▁들	-6.19016
로	-6.19604
▁시간	-6.22957
▁썸	-6.28323
▁건	-6.29284
히	-6.31057
랑	-6.31768
▁자	-6.33245
▁짝	-6.36034
▁으로	-6.36247
▁해요	-6.38514
▁길	-6.4131
르	-6.42741
▁한테	-6.4309
▁라	-6.43703
▁으면	-6.44443
▁모	-6.44851
▁에서	-6.4548
▁애	-6.45994
▁야	-6.4666
다	-6.47738
▁알	-6.48169
▁서	-6.51164
▁았	-6.51904
신	-6.52026
▁적	-6.52195
▁중	-6.52673
▁좀	-6.5278
▁인	-6.53575
▁에요	-6.54617
▁을까	-6.55125
▁못	-6.56562
나	-6.57722
일	-6.5801
▁부	-6.58363
서	-6.59339
▁바	-6.6029
▁저	-6.60446
▁돼	-6.61168
▁먹	-6.61507
정	-6.62938
▁받	-6.64138
▁전	-6.64664
▁!	-6.65072
▁마	-6.66232
▁당	-6.66716
▁연애	-6.67103
운	-6.6739
▁습니다	-6.67911
자	-6.68238
▁대	-6.68442
▁걸	-6.68536
▁만나	-6.68942
▁뭐	-6.69134
▁이제	-6.69407
▁오늘	-6.70049
▁에게	-6.7031
▁괜	-6.70927
▁무	-6.73433
▁로	-6.74229
▁끝	-6.75625
복	-6.77202
찮	-6.77498
상	-6.7781
▁마세요	-6.79118
시	-6.79964
▁타	-6.80232
▁아니	-6.81755
▁제	-6.82307
▁할까	-6.83413
▁자신	-6.84422
▁살	-6.85632
▁오	-6.86192
▁던	-6.86517
인	-6.89186
▁과	-6.90315
▁지만	-6.90929
▁해야	-6.91315
▁필	-6.91737
보	-6.92204
▁시	-6.93889
▁다시	-6.93957
▁어떻	-6.94937
▁날	-6.95393
직	-6.96168
▁잊	-6.96777
▁조	-6.97249
▁왜	-6.97734
▁년	-6.98956
▁데	-6.99373
▁다른	-7.00027
한	-7.01422
▁정말	-7.02914
속	-7.02991
장	-7.02997
금	-7.03482
저	-7.03895
게요	-7.04062
야	-7.05379
▁또	-7.0552
고	-7.05704
사	-7.06235
▁달	-7.06959
▁인데	-7.07847
▁헤어진	-7.09058
▁집	-7.09128
▁비	-7.0914
내	-7.09592
니다	-7.09622
까	-7.0995
심	-7.10179
▁될	-7.10973
▁결혼	-7.11485
▁정리	-7.11675
▁혼	-7.11762
▁계	-7.1191
세요	-7.12186
▁라고	-7.12481
▁참	-7.13846
▁와	-7.14032
▁함	-7.15743
▁행	-7.16353
치	-7.16677
꾸	-7.16932
화	-7.17792
▁차	-7.19746
제	-7.20085
는	-7.20401
▁싫	-7.20672
▁헤어	-7.21444
▁니까	-7.21837
▁줄	-7.22214
▁짝사랑	-7.23271
▁잠	-7.24263
▁다가	-7.24289
경	-7.24469
디	-7.24702
구	-7.24766
▁후	-7.24836
동	-7.25223
▁녀	-7.25724
▁고백	-7.26126
▁은데	-7.26701
음	-7.27164
귀	-7.27391
날	-7.28096
▁봅니다	-7.28328
▁인가	-7.29994
▁먼	-7.30019
▁꿈	-7.30156
▁성	-7.30361
▁지금	-7.30531
▁물	-7.31308
력	-7.31319
능	-7.32207
▁맞	-7.32357
▁신	-7.32911
▁힘든	-7.33743
스	-7.33824
▁선	-7.34003
우	-7.34285
▁준비	-7.34784
▁방법	-7.35927
▁답	-7.36274
큼	-7.37046
오	-7.37115
▁면서	-7.38332
▁고민	-7.38479
▁될까	-7.38572
거	-7.38855
▁좋아	-7.38889
▁줘	-7.39706
문	-7.39729
▁술	-7.40367
▁후회	-7.40671
▁번	-7.40736
프	-7.40979
수	-7.41346
▁쓰	-7.41392
▁선물	-7.41879
▁그녀	-7.41926
어	-7.42272
▁그런	-7.42382
▁다고	-7.43422
▁처	-7.43736
▁아무	-7.43785
▁바랄	-7.44326
▁진짜	-7.44329
.	-7.44404
▁시작	-7.45606
러	-7.46202
▁표	-7.46514
▁별	-7.46545
▁여	-7.46708
▁진	-7.46841
▁합니다	-7.47191
▁예	-7.4752
방	-7.47732
▁다면	-7.48272
▁왔	-7.48547
려	-7.48557
▁드	-7.48687
담	-7.48997
▁힘드	-7.49649
해	-7.50599
▁눈	-7.50818
▁듯	-7.51326
▁하나	-7.52535
간	-7.53399
▁여친	-7.53534
주	-7.53702
▁까지	-7.53748
▁는지	-7.53944
▁버	-7.54168
▁그렇	-7.55109
▁니	-7.5517
래	-7.5598
▁감정	-7.56412
현	-7.56565
▁그럴	-7.57159
대로	-7.57175
원	-7.58102
전	-7.58288
▁관심	-7.59164
터	-7.59743
질	-7.59748
▁이상	-7.59994
식	-7.60084
감	-7.60195
▁얼	-7.60441
랍	-7.60894
▁변	-7.61539
▁기분	-7.62459
▁해서	-7.62548
▁찾아	-7.6258
▁미	-7.64123
▁놀	-7.64377
께	-7.64643
생	-7.65043
▁편	-7.65157
▁요	-7.65206
▁볼까	-7.65377
▁스	-7.65581
▁기억	-7.66714
▁이야기	-7.66871
▁걸까	-7.66919
셨	-7.67066
▁입니다	-7.67115
교	-7.67568
중	-7.67621
분	-7.67638
▁세	-7.67745
▁으	-7.67852
▁됐	-7.6796
▁너	-7.68065
▁반	-7.68075
▁상처	-7.68286
▁든	-7.68431
졌	-7.68458
▁누	-7.68712
▁매	-7.68858
▁두	-7.68953
▁믿	-7.69486
부	-7.69719
답	-7.69738
▁상대	-7.69918
▁어떨	-7.70028
렇	-7.70034
▁감	-7.70318
▁맘	-7.71194
▁카톡	-7.71504
▁언제	-7.71511
▁앞	-7.71607
의	-7.71618
▁피	-7.71783
▁째	-7.73023
▁확	-7.73141
▁위	-7.73262
▁데이트	-7.7354
쉽	-7.73643
▁자고	-7.73931
두	-7.74017
▁결	-7.74888
▁된	-7.75316
씩	-7.75358
▁어도	-7.762
▁1	-7.76274
▁동	-7.76275
면	-7.76514
단	-7.76629
▁그래	-7.76876
돈	-7.77102
▁,	-7.77994
▁쉬	-7.78134
잡	-7.78165
▁하루	-7.78371
▁남친	-7.78441
안	-7.79159
▁분	-7.79452
▁곳	-7.80444
▁오래	-7.80687
유	-7.80777
드	-7.81329
▁운	-7.81359
▁미련	-7.81919
슨	-7.82525
라	-7.82698
모	-7.83107
▁긴	-7.83237
▁노	-7.83595
▁인지	-7.83754
럽	-7.84396
마	-7.84527
▁질	-7.85479
울	-7.85559
▁몰라	-7.85625
▁2	-7.86004
떤	-7.86311
쁘	-7.86311
▁보내	-7.86908
절	-7.87699
대	-7.87711
냥	-7.88259
택	-7.88286
▁음	-7.89192
▁3	-7.89395
▁썸남	-7.8956
른	-7.89706
▁헤어졌	-7.89765
든	-7.90169
걱	-7.90246
움	-7.90263
▁올	-7.90704
▁여행	-7.90818
▁이해	-7.91551
▁입	-7.9224
▁속	-7.92925
행	-7.93063
▁충분	-7.9347
진	-7.93534
▁새로	-7.93592
막	-7.93714
명	-7.93853
렸	-7.94342
접	-7.95025
▁학	-7.95251
▁이유	-7.96364
▁공	-7.96411
길	-7.96476
▁맛	-7.96544
▁그만	-7.96572
▁어서	-7.96754
난	-7.97363
떡	-7.97649
▁늦	-7.97878
트	-7.98199
▁일까	-7.98435
▁원	-7.98736
자기	-7.99492
▁공부	-7.99867
▁생각나	-7.99876
▁취	-7.99907
▁정	-8.00186
▁바라	-8.00345
점	-8.00471
▁실	-8.00937
선	-8.02031
▁소	-8.02605
럼	-8.02805
▁생겼	-8.04251
▁이젠	-8.04277
님	-8.04439
아	-8.05042
▁잡	-8.06182
▁돌아	-8.06571
▁으니까	-8.06773
▁따라	-8.07057
▁군요	-8.07222
왔	-8.07229
련	-8.07696
▁발	-8.08055
▁용	-8.08372
▁머리	-8.08452
통	-8.08498
과	-8.08603
▁문제	-8.08991
▁열	-8.10132
▁점	-8.10548
▁첫	-8.11039
▁붙	-8.11319
▁개월	-8.11354
▁궁금	-8.11358
▁노래	-8.11417
▁텐데	-8.11485
것	-8.11569
강	-8.11859
런	-8.11982
성	-8.12153
족	-8.12644
폰	-8.12644
항	-8.12644
편	-8.13063
다면	-8.13536
▁한가	-8.13558
▁느낌	-8.13831
▁덜	-8.14029
▁인생	-8.14086
▁건가	-8.14112
▁전화	-8.14173
▁구	-8.1441
▁사이	-8.14538
친	-8.14623
▁불	-8.15467
▁뿐	-8.16065
만	-8.16191
임	-8.16642
▁축	-8.16713
▁였	-8.17236
▁려고	-8.1752
천	-8.19098
▁유	-8.19205
▁우리	-8.19252
숙	-8.19758
▁드세요	-8.198
▁약	-8.20605
▁죽	-8.2135
▁추억	-8.21658
▁결국	-8.21667
데	-8.22078
건	-8.22234
▁직	-8.2251
란	-8.2261
▁생	-8.23032
라면	-8.23037
▁놓	-8.23075
적	-8.23901
▁꼭	-8.24453
▁몸	-8.24805
용	-8.2501
공	-8.25146
소	-8.25431
▁치	-8.25433
▁호	-8.25522
회	-8.25692
▁어야	-8.2592
팅	-8.26057
▁종	-8.26566
워	-8.26772
▁소개	-8.27251
▁영화	-8.27271
▁인연	-8.27349
▁화	-8.27746
험	-8.28046
못	-8.28099
여	-8.2817
을	-8.28375
▁아서	-8.28405
▁본	-8.28724
줬	-8.28969
▁언젠	-8.30149
▁방	-8.30151
▁관계	-8.30158
▁순간	-8.30187
▁만났	-8.30557
▁건지	-8.3057
린	-8.30574
죠	-8.30617
니	-8.30637
▁다는	-8.30733
▁깨	-8.30912
▁슬	-8.30939
업	-8.31418
색	-8.31487
▁글	-8.31706
▁상	-8.31832
다고	-8.32185
수록	-8.32213
호	-8.3254
났	-8.32609
▁우	-8.33133
▁티	-8.33201
▁아파	-8.33303
▁의미	-8.33481
▁지나	-8.34647
5	-8.35063
▁잊혀	-8.35459
▁단	-8.35679
▁냐	-8.3581
굴	-8.36011
▁막	-8.36012
름	-8.36065
▁확실	-8.36285
▁기다려	-8.36448
▁그러	-8.36885
▁기대	-8.37005
▁갈	-8.37022
다리	-8.37057
번	-8.38016
▁찾	-8.38083
봤	-8.38254
▁경	-8.38323
▁추천	-8.39443
▁상황	-8.39452
▁알아	-8.39667
▁아침	-8.39785
▁개	-8.39874
했	-8.39956
▁볼	-8.40205
실	-8.40926
▁배	-8.41099
무	-8.42296
▁큰	-8.42418
관	-8.42645
▁아픔	-8.42853
▁달라	-8.42879
▁헤어짐	-8.42925
▁습관	-8.43612
▁어때	-8.44046
▁나쁜	-8.44068
▁잔	-8.44457
▁까	-8.44792
▁목	-8.44958
둘	-8.44961
▁아닌	-8.45083
별	-8.45212
비	-8.45635
▁최	-8.45638
▁재	-8.45858
▁얼마	-8.46239
▁만남	-8.46544
▁밥	-8.467
▁허	-8.4683
씨	-8.46892
증	-8.46933
▁밤	-8.47138
▁정도	-8.47201
망	-8.47407
▁새	-8.47775
배	-8.48192
톡	-8.48482
즘	-8.4849
▁간	-8.48566
▁나이	-8.48656
락	-8.48866
▁보이	-8.49105
▁끊	-8.49353
▁다니	-8.49461
▁손	-8.49658
▁현실	-8.49682
표	-8.49705
체	-8.50184
▁익	-8.5026
▁천	-8.50306
▁주말	-8.50356
▁평	-8.50713
▁이나	-8.50914
▁따	-8.51829
습	-8.51931
형	-8.51932
슴	-8.52149
짧	-8.52149
차	-8.52201
▁보여	-8.52461
▁풀	-8.52532
네	-8.5264
▁몇	-8.5301
▁챙겨	-8.5332
▁재회	-8.5335
▁연	-8.53372
▁받아들	-8.53459
▁귀찮	-8.53484
학	-8.53621
착	-8.53685
에	-8.55186
▁싸	-8.55227
릴	-8.55356
▁복	-8.55521
약	-8.55528
▁난	-8.55702
끔	-8.55946
양	-8.56457
언	-8.56462
▁뭘	-8.5672
▁외	-8.56753
▁흐	-8.56805
▁재미	-8.57137
▁어느	-8.57259
▁딱	-8.57294
없이	-8.57294
▁떠나	-8.5738
▁울	-8.577
▁웃	-8.58251
▁초	-8.58272
먹	-8.5881
▁크	-8.59472
▁설	-8.59617
▁포	-8.59619
▁회	-8.59657
▁모습	-8.59848
▁심	-8.59965
할	-8.60118
▁그리	-8.60159
▁갑	-8.60697
▁빨	-8.60751
▁얘	-8.60751
s	-8.60806
향	-8.60939
▁바람	-8.61084
▁정신	-8.61514
▁만난	-8.61828
▁귀	-8.61985
▁내려	-8.62044
▁휴	-8.62118
▁인정	-8.62193
▁아야	-8.62461
▁탈	-8.62729
▁욕	-8.62786
추	-8.62791
▁쉬운	-8.62983
늘	-8.63891
듣	-8.64005
빠	-8.64066
▁갖	-8.64858
극	-8.65132
▁완전	-8.65187
▁솔직	-8.65199
▁우울	-8.65243
▁행동	-8.65488
갔	-8.65697
▁사진	-8.65728
책	-8.65874
말	-8.65878
▁넘	-8.66209
▁기다	-8.66251
져	-8.66482
▁극	-8.67129
▁환	-8.67389
미	-8.67883
▁가지	-8.67944
다는	-8.68219
6	-8.68291
랐	-8.68291
였	-8.69225
계	-8.69344
▁눈물	-8.69525
▁연인	-8.69598
▁후폭풍	-8.69605
▁화장	-8.6963
▁실수	-8.69633
키	-8.69722
▁드릴	-8.69969
▁커피	-8.70036
▁도와	-8.70059
연	-8.70163
칠	-8.70634
산	-8.70928
▁가져	-8.70959
▁장	-8.71486
곤	-8.71538
▁순	-8.72796
▁형	-8.73037
▁위해	-8.73133
변	-8.73288
▁핸	-8.73617
▁뒤	-8.73617
▁말씀	-8.73924
▁짜증	-8.73925
▁엄청	-8.73931
▁설레	-8.73933
▁났	-8.73965
▁지켜	-8.74015
▁뭘까	-8.74026
▁자연	-8.74131
▁옷	-8.74195
▁떠	-8.74792
▁식	-8.74854
물	-8.7549
▁키	-8.75848
급	-8.76301
▁척	-8.76516
봐	-8.76626
▁작	-8.76694
찬	-8.76718
쳤	-8.77458
칭	-8.77458
▁깊	-8.78302
▁벌써	-8.78612
▁예뻐	-8.78615
▁살펴	-8.78618
▁아픈	-8.78763
▁스트레스	-8.78866
▁과정	-8.79462
▁줄까	-8.79656
▁조심	-8.79737
림	-8.79857
처	-8.79874
▁몰	-8.80315
▁빠	-8.80475
▁친	-8.8051
▁차이	-8.81676
n	-8.82377
렵	-8.82377
엇	-8.82377
엔	-8.82377
▁며	-8.82561
바	-8.82565
▁돌	-8.82909
격	-8.82916
▁멀	-8.82996
▁멋	-8.83158
▁명	-8.83455
▁아닐까	-8.83724
▁문자	-8.83728
▁숨	-8.84063
▁할지	-8.84616
▁법	-8.85884
재	-8.86072
짐	-8.86262
갑	-8.86307
▁4	-8.864
냈	-8.86607
▁떨	-8.86748
▁려	-8.86926
▁졌	-8.86953
테	-8.87032
▁망	-8.87204
낫	-8.8755
념	-8.8755
득	-8.8755
밌	-8.8755
▁곧	-8.88386
▁느	-8.88434
▁밖	-8.88483
▁자존	-8.88736
▁통보	-8.88811
▁거짓말	-8.88847
▁아닌데	-8.88925
▁벌	-8.89027
▁강	-8.89231
▁마주	-8.89413
▁나와	-8.89504
▁스러워	-8.89551
▁베	-8.8973
▁프	-8.90176
민	-8.90266
▁존	-8.90294
출	-8.90432
▁써	-8.90844
달	-8.91743
▁s	-8.91751
▁꽃	-8.92428
▁한다	-8.92441
올	-8.9257
낼	-8.92575
찍	-8.92834
▁생활	-8.92948
섭	-8.93006
▁는다면	-8.93667
▁엄	-8.93828
▁따뜻	-8.94147
▁카페	-8.94147
▁맞춰	-8.94152
▁시켜	-8.94157
▁오랜	-8.94182
▁어쩌	-8.94205
▁어려워	-8.94308
▁관리	-8.94313
▁즐	-8.94373
▁봄	-8.94546
▁진정	-8.94726
었	-8.95024
▁편지	-8.95971
세	-8.96034
▁소리	-8.964
야지	-8.96452
▁흘	-8.96459
없	-8.97011
▁병	-8.97522
▁터	-8.97597
픈	-8.97802
▁양	-8.97999
▁대해	-8.98074
▁전해	-8.9834
살	-8.98443
▁해질	-8.98522
▁주일	-8.98552
▁상관	-8.98684
벽	-8.98755
렀	-8.98777
온	-8.99059
긴	-8.99233
▁임	-8.99349
황	-8.99531
역	-8.99533
▁삶	-8.99602
더니	-8.99685
▁더라	-8.99795
▁무뎌	-8.9991
▁놓아	-9.00172
▁미안	-9.0018
집	-9.00223
끼	-9.00613
▁스러운	-9.00701
▁해결	-9.00896
위기	-9.01163
▁담	-9.01425
카	-9.02242
▁준	-9.02334
▁ᅲᅲ	-9.03042
▁응	-9.0312
▁향	-9.03285
어나	-9.03302
웠	-9.03993
자리	-9.04333
혀	-9.04765
각	-9.04767
깐	-9.04852
료	-9.04859
숭	-9.04901
십	-9.04901
놓	-9.04963
▁한다는	-9.05013
애	-9.05021
▁읽	-9.05721
▁헷갈	-9.05972
▁느껴	-9.0603
▁별후	-9.06084
▁배우	-9.06166
밀	-9.06225
▁썸녀	-9.06293
조	-9.06437
▁생일	-9.06514
태	-9.06654
▁알려	-9.06743
▁보냈	-9.07162
▁다녀	-9.07328
▁청	-9.07413
▁못한	-9.07531
▁견	-9.07606
쳐	-9.07635
▁져	-9.08165
▁이겨	-9.08414
▁한데	-9.08547
▁꺼	-9.08929
▁을지	-9.0903
당	-9.09047
발	-9.10417
매	-9.10487
꿨	-9.11425
론	-9.11425
석	-9.11425
콩	-9.11425
걸	-9.11456
본	-9.12053
▁떨어	-9.12319
잔	-9.12412
▁안녕	-9.12546
▁착각	-9.12563
▁두려워	-9.12701
▁소식	-9.12713
▁소중	-9.12731
▁헤어져	-9.12825
환	-9.12831
▁맨	-9.1286
▁여러	-9.12866
▁더라고요	-9.1287
▁데려	-9.12953
▁스타일	-9.13005
투	-9.13085
▁높	-9.13092
응	-9.13361
필	-9.13367
▁아닌지	-9.13599
▁주무	-9.13833
▁커	-9.13853
준	-9.14188
▁절대	-9.14447
▁미리	-9.14449
▁짐	-9.14478
▁가치	-9.14556
▁버려	-9.14813
근	-9.14829
▁기간	-9.15017
▁쓸	-9.15024
▁갔	-9.15044
은	-9.15281
▁어야지	-9.15476
▁코	-9.15705
▁으니	-9.16077
승	-9.16125
▁문	-9.16179
▁심해	-9.16526
▁절	-9.16655
▁지우	-9.18395
짓	-9.18403
례	-9.18404
롭	-9.18404
밍	-9.18404
삭	-9.18404
▁찍	-9.18626
받	-9.1866
▁권	-9.19209
▁삼	-9.1921
▁새벽	-9.19544
▁헤아	-9.19565
▁즐거	-9.19568
▁멋진	-9.19575
?	-9.1962
▁부러워	-9.19689
▁최고	-9.19891
▁다를	-9.19907
▁려면	-9.19994
▁갈까	-9.20021
▁반복	-9.20025
▁나아	-9.20664
혼	-9.21073
▁영	-9.21601
▁증	-9.2161
▁바보	-9.21776
▁그런가	-9.21841
영	-9.21981
▁마셔	-9.22859
▁금	-9.22981
▁좋아해	-9.23008
▁파	-9.23404
▁밀	-9.24298
좋	-9.24888
는데	-9.25169
▁현	-9.25356
▁간다	-9.25779
겼	-9.25871
쩔	-9.25907
품	-9.25907
▁군	-9.26808
▁커플	-9.27019
▁스킨	-9.27021
▁존재	-9.27034
▁똑같	-9.27036
▁됩니다	-9.27167
▁미워	-9.2718
▁장거리	-9.27201
▁그리워	-9.2723
▁당당	-9.27292
▁무너	-9.27326
▁적당	-9.2734
▁직장	-9.27377
▁결심	-9.27391
▁차분	-9.27424
▁근	-9.27633
▁특	-9.27693
▁살아	-9.28343
허	-9.28998
▁시원	-9.29691
▁인사	-9.29872
▁페	-9.30144
▁책	-9.30359
견	-9.3051
루	-9.30533
그	-9.31427
▁ᅲ	-9.32176
0	-9.3254
탁	-9.32609
으면	-9.33149
▁10	-9.33422
▁해야지	-9.33685
뀌	-9.34019
피	-9.3417
▁메	-9.34269
결	-9.34375
악	-9.34385
▁산	-9.34652
▁빌	-9.34668
▁들어	-9.34787
▁친해	-9.34793
▁독	-9.35106
▁바쁜	-9.35129
▁졸업	-9.35137
▁비싸	-9.35169
▁떠난	-9.35185
▁흔들리	-9.35304
▁자격	-9.35424
▁겨	-9.3547
▁센	-9.35879
▁장난	-9.3634
▁놈	-9.36957
▁올려	-9.37145
겨	-9.37192
▁태	-9.3769
▁감기	-9.37792
▁으면서	-9.38954
소리	-9.38987
▁일상	-9.38992
덤덤	-9.40219
찌	-9.40505
박	-9.41215
예요	-9.41483
갈	-9.41655
▁역	-9.41684
▁플	-9.41785
▁일어	-9.42178
걷	-9.42848
깝	-9.42848
딩	-9.42848
땐	-9.42848
류	-9.42848
션	-9.42848
엽	-9.42848
옆	-9.42848
쯤	-9.42848
턴	-9.42848
덧	-9.42943
줄	-9.43177
▁착	-9.43186
▁졸	-9.43573
▁멈	-9.43621
▁됨	-9.43623
▁아닐	-9.43847
▁쇼핑	-9.43932
▁월급	-9.4394
▁상태	-9.43995
▁영원	-9.44007
▁뭔가	-9.44083
▁믿음	-9.44378
▁기다릴	-9.44915
위	-9.45047
▁추	-9.45099
예	-9.45219
사랑	-9.45838
너	-9.45884
침	-9.4591
으	-9.45968
▁팔	-9.45975
▁청소	-9.46474
취	-9.469
레	-9.46942
후	-9.47093
▁골	-9.47157
개	-9.47562
▁철	-9.4834
청	-9.485
티	-9.48526
▁어울	-9.48886
▁접	-9.49276
▁등	-9.49525
▁자는	-9.49794
▁좋아할	-9.50112
때	-9.50933
짝	-9.51703
맥	-9.52532
슷	-9.52532
즈	-9.52532
▁벗	-9.53281
▁냉	-9.53293
북	-9.53333
▁냄새	-9.53602
▁오랫	-9.53602
▁출근	-9.53609
▁꾸준	-9.53621
▁사귄	-9.53623
▁로맨	-9.53626
▁연예	-9.53634
▁정확	-9.53637
▁충전	-9.53639
▁간절	-9.53729
▁돌려	-9.5373
▁그랬	-9.53736
▁배워	-9.53751
▁무서워	-9.53779
▁제발	-9.53806
▁신혼	-9.53846
▁으려고	-9.53857
거리	-9.53865
▁불안	-9.53878
▁당연	-9.53913
무리	-9.53982
▁불러	-9.54086
▁해져	-9.541
▁결혼식	-9.54308
먼	-9.54328
▁인가요	-9.54369
▁피해	-9.54464
▁놔	-9.54587
▁뜻	-9.54688
▁끄	-9.54788
▁예쁜	-9.54828
술	-9.54877
▁잖아	-9.54879
▁온	-9.55559
▁프로	-9.56071
▁태어	-9.56548
▁은가	-9.56631
사람	-9.56677
▁크리	-9.56687
▁기울	-9.56933
▁죄	-9.57193
▁안경	-9.57202
▁통해	-9.57955
▁빼	-9.58413
▁겠지	-9.58543
냐	-9.60307
메	-9.60817
려운	-9.6106
녀	-9.61384
독	-9.61649
▁억	-9.62658
8	-9.63255
눠	-9.63255
둬	-9.63255
웨	-9.63255
틱	-9.63255
획	-9.63255
▁각	-9.63381
창	-9.63388
타이	-9.63503
▁신가	-9.63576
▁스타	-9.63915
작	-9.64037
스크	-9.6419
▁사귈	-9.64308
▁견뎌	-9.64308
▁괴롭	-9.64309
▁혹시	-9.64313
▁변덕	-9.64318
▁슬퍼	-9.64319
▁흔적	-9.64324
▁최악	-9.64336
▁잊어버	-9.64403
▁원망	-9.64443
▁쓰레기	-9.64487
▁물어봐	-9.64494
▁뭔지	-9.64564
▁대학	-9.6473
함	-9.64832
▁편안	-9.64856
▁부여	-9.64949
▁상사	-9.64986
참	-9.64986
▁솔	-9.65266
▁완	-9.65299
▁그럼	-9.65657
▁지쳐	-9.66059
▁지워	-9.66121
▁고쳐	-9.66122
▁려나	-9.66288
▁무서	-9.66863
시다	-9.66975
▁퇴근	-9.67352
국	-9.67944
겁	-9.68489
▁라서	-9.68655
▁어린	-9.68819
▁카	-9.69819
▁변해	-9.70095
▁관	-9.70488
크	-9.70934
▁교	-9.71004
지만	-9.71423
▁투	-9.71622
▁효	-9.72734
불	-9.72811
종	-9.73034
풀	-9.73968
▁이란	-9.74114
록	-9.74145
해서	-9.74282
며	-9.74803
순	-9.74995
인데	-9.75064
깍	-9.75074
겠	-9.75149
긍	-9.75268
뀔	-9.75268
끈	-9.75268
넌	-9.75268
닮	-9.75268
량	-9.75268
첩	-9.75268
탔	-9.75268
▁이러	-9.75371
▁쌓	-9.75681
▁안타	-9.75935
▁희	-9.75943
▁셀	-9.7599
▁뛰	-9.7599
케	-9.7607
어머	-9.76107
▁버텨	-9.763
▁깔끔	-9.76305
▁채워	-9.76307
▁외국	-9.76321
▁파혼	-9.76334
▁패	-9.7634
▁달째	-9.76361
▁우연	-9.76405
▁장소	-9.76438
▁가벼	-9.7645
▁들어와	-9.76475
▁외로움	-9.76492
▁빌려	-9.76507
▁동물	-9.76518
▁단단	-9.76518
▁진실	-9.76568
▁분명	-9.76576
▁마무리	-9.76669
▁남겨	-9.76689
▁조차	-9.76705
▁걸릴	-9.76722
▁멀리	-9.76861
▁말투	-9.76874
▁들어가	-9.76986
▁받아들여야	-9.7705
▁속상	-9.7708
▁그럴까	-9.77232
▁못했	-9.77326
▁드려요	-9.7737
이스	-9.77446
▁심리	-9.77483
▁사회	-9.77551
▁옴	-9.77621
▁편할	-9.78012
▁외로	-9.78153
▁아닌가	-9.78462
▁찌	-9.78601
▁곤	-9.78713
▁활	-9.78945
어요	-9.79024
▁질까	-9.79735
▁꿀	-9.80133
남	-9.80286
할까	-9.80825
▁능	-9.8126
▁고통	-9.81766
하루	-9.82737
▁인상	-9.82896
▁놀이	-9.83142
머리	-9.84869
▁된다	-9.85295
▁ᅮ	-9.85872
▁염	-9.85872
▁못할	-9.86325
▁만드	-9.87706
▁케	-9.87939
7	-9.88923
9	-9.88923
갚	-9.88923
닫	-9.88923
뚝	-9.88923
렘	-9.88923
샀	-9.88923
썼	-9.88923
씻	-9.88923
콤	-9.88923
목	-9.88936
립니다	-9.88992
생활	-9.89095
포	-9.89535
▁챙	-9.89608
▁받아들여	-9.89786
따	-9.8987
설	-9.89911
▁깨끗	-9.89928
▁머릿	-9.8993
▁판단	-9.89935
▁충격	-9.89937
▁출발	-9.89939
▁추워	-9.89983
▁드라	-9.90009
▁자괴감	-9.90084
▁귀여워	-9.90097
▁휴식	-9.90106
▁떨려	-9.90112
▁외로워	-9.9012
▁떠오	-9.9014
▁고마워	-9.90177
▁그리움	-9.90222
▁에휴	-9.90361
▁반대	-9.90399
들이	-9.90414
▁바빠	-9.90423
꽃	-9.90448
너무	-9.9052
▁긴장	-9.90619
▁조절	-9.90626
▁여전	-9.90677
▁꼬	-9.9072
셔	-9.90938
▁두근거	-9.90963
▁아플	-9.91004
▁집안	-9.91078
▁더워	-9.91177
▁농	-9.91492
▁칼	-9.91492
▁그대	-9.91537
▁누군	-9.9188
효	-9.91909
▁걸음	-9.91947
▁한달	-9.92002
▁싸움	-9.9204
염	-9.92071
ᅮ	-9.92071
▁나타	-9.92319
▁네여	-9.92376
▁심장	-9.92408
▁보낼	-9.92411
브	-9.92421
▁느라	-9.92676
▁돌아올	-9.92945
법	-9.93603
▁물리	-9.94622
합	-9.94998
▁한대	-9.95414
버	-9.95549
같	-9.9626
▁멍	-9.96877
▁틀	-9.9718
▁지난	-9.9724
▁똑	-9.98319
▁아이	-9.98603
와	-9.98949
▁온다	-9.9897
▁헛	-9.99084
다니	-9.99357
▁통	-9.99763
듯	-9.99899
아요	-10.0025
▁나온	-10.0037
해져	-10.0052
여행	-10.0067
으로	-10.0073
▁으신	-10.0133
누	-10.0182
▁셔	-10.0213
네요	-10.0216
잘	-10.0231
▁난다	-10.0333
맛	-10.0403
입	-10.041
을까	-10.0431
랜	-10.0463
립	-10.0466
릿	-10.0474
곁	-10.0474
규	-10.0474
널	-10.0474
넣	-10.0474
녁	-10.0474
닉	-10.0474
봇	-10.0474
뽑	-10.0474
샤	-10.0474
쐬	-10.0474
욱	-10.0474
잤	-10.0474
젖	-10.0474
쩍	-10.0474
춥	-10.0474
토	-10.0474
푹	-10.0474
흡	-10.0474
흥	-10.0474
플	-10.0481
열	-10.0497
친구	-10.0501
▁뒷	-10.0535
▁컨	-10.054
▁a	-10.054
▁뿌	-10.054
▁잃	-10.054
▁흑	-10.054
▁이럴	-10.057
▁이뤄	-10.0571
차근	-10.0571
▁클럽	-10.0575
많	-10.0577
▁멋져	-10.0578
▁바꿀	-10.0578
스마	-10.0583
모습	-10.0583
▁매너	-10.0583
▁온전	-10.0584
코	-10.0584
▁매달	-10.0586
▁발렌타	-10.0587
▁흘러	-10.0589
▁알려줘	-10.0589
▁아름다	-10.0589
▁느려	-10.0589
▁떨어져	-10.059
▁싸워	-10.0596
▁트라우마	-10.0596
▁공통	-10.0598
▁현금	-10.0608
▁야근	-10.0616
▁더라구	-10.0616
▁생긴	-10.062
글	-10.0624
싸	-10.0624
▁차별	-10.0635
▁자세	-10.0657
▁드라이	-10.0662
▁정의	-10.0669
▁나아질	-10.0677
▁올라	-10.0708
새	-10.0708
▁드려	-10.0742
▁지나간	-10.0742
▁찬	-10.0743
▁했으면	-10.0744
▁클	-10.0747
▁빠를	-10.076
▁낭	-10.076
▁살까	-10.0796
▁생겨	-10.0798
척	-10.0818
▁끌	-10.0824
▁올까	-10.0829
▁은근	-10.0829
병	-10.0843
▁구나	-10.087
▁왕	-10.0983
▁코스	-10.0989
등	-10.1002
년	-10.1041
헛	-10.1074
쟁	-10.1077
똑	-10.1155
옥	-10.1165
▁끝나	-10.1179
춘	-10.1208
▁쟁	-10.1237
▁침	-10.1256
또	-10.1259
생각	-10.1268
▁셔야	-10.128
으니	-10.1372
어도	-10.1549
▁봐야	-10.1603
잠	-10.1604
마스	-10.1675
▁월	-10.1723
▁고마	-10.1791
을지	-10.1849
▁브	-10.188
▁사라	-10.1935
라고	-10.1991
마음	-10.2038
겠다	-10.209
반	-10.2128
나갈	-10.2136
▁어려	-10.2169
랬	-10.2327
▁창	-10.233
▁뭔	-10.2336
▁취해	-10.235
콜	-10.2353
릅	-10.2354
납	-10.2354
값	-10.2354
걔	-10.2354
겟	-10.2354
겹	-10.2354
껏	-10.2354
꼈	-10.2354
늙	-10.2354
딴	-10.2354
링	-10.2354
벚	-10.2354
벤	-10.2354
왤	-10.2354
웬	-10.2354
켠	-10.2354
탐	-10.2354
툰	-10.2354
틋	-10.2354
팍	-10.2354
혔	-10.2354
▁봅	-10.2408
▁낮	-10.2414
▁햇	-10.2415
▁검	-10.2415
▁깎	-10.2415
▁딸	-10.2415
▁잼	-10.2415
▁짠	-10.2415
▁컴	-10.2415
▁악몽	-10.2446
▁핑계	-10.2447
▁탈퇴	-10.2448
▁연휴	-10.2448
▁깨달	-10.2452
▁이기	-10.2457
▁지겨워	-10.2462
▁불면증	-10.2462
▁차가워	-10.2462
▁괴로워	-10.2464
▁아껴	-10.2465
▁스러울	-10.2465
▁더러워	-10.2466
▁통화	-10.2468
▁아까워	-10.247
▁붙여	-10.2471
▁진급	-10.2473
▁스키	-10.2475
떨	-10.2487
▁생겼으면	-10.2493
▁쓰여	-10.2496
▁동성	-10.2496
▁연속	-10.2507
▁회복	-10.251
▁는구나	-10.2513
▁소화	-10.2526
▁졌으면	-10.254
▁마실	-10.2547
▁헤	-10.2571
▁감수	-10.2585
▁라니	-10.2656
▁부려	-10.2675
▁화나	-10.2677
▁뻔	-10.2682
▁털	-10.2682
▁해줘	-10.2684
라이	-10.2685
▁갑작스러	-10.2699
▁정해	-10.271
▁걸려	-10.2728
▁질리	-10.2733
▁건데	-10.2737
▁이건	-10.2864
▁100	-10.2898
까봐	-10.2919
▁상관없	-10.2927
▁뜨	-10.2953
▁씹	-10.2953
▁덤덤	-10.2969
욕	-10.2978
▁폭	-10.299
돌	-10.2994
탈	-10.2999
월	-10.3024
▁반가	-10.3042
▁가만	-10.3047
▁육	-10.3056
▁갑니다	-10.3093
몰	-10.3112
흘	-10.3153
꺼	-10.3161
되	-10.3161
▁싱	-10.3224
▁ᄏ	-10.3224
▁쪽	-10.3224
▁헤어질	-10.3249
철	-10.3265
빼	-10.3304
듬	-10.334
생긴	-10.3349
틀	-10.335
빛	-10.3388
멍	-10.3392
백	-10.3401
▁생긴다	-10.3489
해요	-10.3521
일러	-10.3546
짜	-10.3589
▁가까	-10.3634
타	-10.3676
퇴	-10.3712
▁이래	-10.3715
이어	-10.3777
줘	-10.3838
▁래	-10.3855
▁끼	-10.3903
더	-10.3935
이별	-10.3971
연락	-10.3995
▁모아	-10.4111
▁낼	-10.4437
릴까	-10.4452
았	-10.4485
▁어머	-10.4552
픔	-10.4572
▁바꿔	-10.4585
▁갑작스	-10.4605
니까	-10.4645
찰	-10.4652
풍	-10.4668
앗	-10.467
앉	-10.4671
닥	-10.4671
b	-10.4671
c	-10.4671
곰	-10.4671
궈	-10.4671
꽤	-10.4671
꾹	-10.4671
낳	-10.4671
넓	-10.4671
눅	-10.4671
뉴	-10.4671
늠	-10.4671
닿	-10.4671
댓	-10.4671
렜	-10.4671
렬	-10.4671
령	-10.4671
롱	-10.4671
뢰	-10.4671
률	-10.4671
맙	-10.4671
볶	-10.4671
봉	-10.4671
뻑	-10.4671
뽀	-10.4671
섬	-10.4671
송	-10.4671
쉴	-10.4671
쌍	-10.4671
쌩	-10.4671
쎄	-10.4671
씌	-10.4671
압	-10.4671
얻	-10.4671
징	-10.4671
쫌	-10.4671
찼	-10.4671
층	-10.4671
켰	-10.4671
탕	-10.4671
푼	-10.4671
헬	-10.4671
훈	-10.4671
레스	-10.4688
▁흔	-10.4691
▁곱	-10.4725
▁맡	-10.4725
▁꾼	-10.4725
▁땀	-10.4725
▁땅	-10.4725
▁멘	-10.4725
▁쌈	-10.4725
▁찔	-10.4725
▁묻	-10.4725
▁괴로	-10.4753
▁부딪	-10.4755
▁아팠	-10.4756
▁객관	-10.4756
▁체육	-10.4756
▁맞춤	-10.4757
▁멍청	-10.4757
▁즐겨	-10.4761
▁분노	-10.4762
▁겁나	-10.4765
▁스트레	-10.4766
▁천재	-10.4769
▁아쉬움	-10.4771
▁두려움	-10.4772
▁배고파	-10.4773
▁메모	-10.4773
▁반년	-10.4774
▁니깐	-10.4776
▁태어났	-10.4778
▁깨달음	-10.4781
▁두려운	-10.4784
▁치워	-10.4789
▁기다림	-10.4791
▁중국	-10.4792
▁갈수록	-10.4792
▁누굴	-10.4794
▁한숨	-10.4795
▁중독	-10.4795
▁아름다워	-10.4797
▁힘듭니다	-10.4799
▁속상해	-10.48
▁못해	-10.4803
▁세워	-10.4806
▁할텐데	-10.4812
▁어떠	-10.4819
▁겠다	-10.4819
▁쌓인	-10.4819
▁유부	-10.482
▁불만	-10.4824
▁비워	-10.483
▁싸운	-10.4845
▁성적	-10.485
▁조용	-10.4851
보내	-10.4853
▁연상	-10.4854
▁귀여	-10.4859
▁이뻐	-10.4894
▁시선	-10.4907
▁배울	-10.4908
▁달래	-10.4917
▁배고	-10.4927
여자	-10.4931
▁허리	-10.4936
▁바꿔야	-10.4956
▁변한	-10.4988
▁안타까	-10.5014
곳	-10.5021
남자	-10.5038
▁으려	-10.5066
▁수학	-10.5089
2	-10.5095
▁길러	-10.5101
▁깜빡	-10.5113
▁포근	-10.5122
▁간대	-10.5135
▁업	-10.5149
▁되돌	-10.5156
▁내게	-10.52
▁줄어	-10.5208
▁이미	-10.5228
대체	-10.5306
다른	-10.5352
▁김	-10.5377
마디	-10.5377
▁아름	-10.5532
보여	-10.5557
진다	-10.5577
▁충	-10.5589
쉬운	-10.5591
▁들여	-10.5592
슬	-10.5597
깨	-10.5606
▁보험	-10.5609
▁안전	-10.5611
▁필기	-10.5678
볼	-10.5706
밤	-10.5711
해야	-10.5735
평	-10.5738
▁꼼	-10.5755
▁푸	-10.5755
초	-10.5791
웃	-10.5797
▁제자	-10.5828
▁ᄒᄒ	-10.5832
▁편해	-10.5844
넘	-10.5858
▁아님	-10.5874
쓸	-10.5994
퍼	-10.6019
▁퍼	-10.6114
▁지친	-10.6138
습니다	-10.617
▁전기	-10.6176
▁기복	-10.6184
골	-10.6198
죄	-10.6225
두고	-10.6346
ᄏ	-10.6363
싱	-10.6363
쪽	-10.6363
꼼	-10.639
푸	-10.639
▁요리	-10.6408
에요	-10.6437
핑	-10.6535
충	-10.6546
궁	-10.6554
둔	-10.6554
채	-10.658
판	-10.668
▁원해	-10.6692
시간	-10.6825
▁데이	-10.6831
파	-10.6984
▁당해	-10.7003
▁언	-10.7212
▁다정	-10.7213
▁이것	-10.7266
지부	-10.7282
▁꾸	-10.7338
▁내릴	-10.7362
로그	-10.7403
낸	-10.758
스터	-10.7599
람	-10.7628
▁택	-10.7642
힘	-10.7663
듭니다	-10.7671
꿔	-10.7677
쁠	-10.7684
혹	-10.769
찢	-10.7691
갠	-10.7691
겪	-10.7691
꽉	-10.7691
낚	-10.7691
넋	-10.7691
닝	-10.7691
댈	-10.7691
돋	-10.7691
둠	-10.7691
딛	-10.7691
땜	-10.7691
똥	-10.7691
뚫	-10.7691
렛	-10.7691
릇	-10.7691
릎	-10.7691
밉	-10.7691
뱃	-10.7691
범	-10.7691
볍	-10.7691
슈	-10.7691
앨	-10.7691
젯	-10.7691
찜	-10.7691
촉	-10.7691
총	-10.7691
쿨	-10.7691
탓	-10.7691
템	-10.7691
팁	-10.7691
풋	-10.7691
퓨	-10.7691
힐	-10.7691
▁이쁜	-10.7699
▁뒹	-10.7736
▁왠	-10.7736
▁땡	-10.7736
▁밟	-10.7736
▁옳	-10.7736
▁갱	-10.7736
▁낙	-10.7736
▁놨	-10.7736
▁뒀	-10.7736
▁밝	-10.7736
▁엮	-10.7736
▁잇	-10.7736
▁졋	-10.7736
▁컸	-10.7736
▁팀	-10.7736
▁휘	-10.7736
▁밑	-10.7736
▁진다	-10.7753
▁쓴	-10.7756
▁끓여	-10.7765
▁느낄	-10.7765
▁비싼	-10.7765
▁엉엉	-10.7765
▁짼데	-10.7765
▁침묵	-10.7765
▁씁쓸	-10.7765
▁실패	-10.7766
▁느낀	-10.7766
▁합격	-10.7767
▁막힌	-10.7767
▁낮술	-10.7767
▁소액	-10.7768
▁충실	-10.7769
▁격려	-10.777
▁11	-10.7772
▁쏟아	-10.7772
▁태연	-10.7774
▁첫눈	-10.7774
▁떨쳐	-10.7774
▁매몰	-10.7775
▁망함	-10.7775
▁뒷담	-10.7776
▁탈출	-10.7777
▁희생	-10.7778
▁짜장면	-10.778
▁빈자리	-10.7781
▁빠져	-10.7781
▁서툴러	-10.7784
▁불타	-10.7784
▁따져	-10.7784
▁다닐까	-10.7785
▁쳐다	-10.7785
▁겁니다	-10.7785
▁움직	-10.7785
교통	-10.7786
▁더군	-10.7786
▁다녀와	-10.7787
▁마주쳐	-10.7787
▁너덜너덜	-10.7789
▁끝났으면	-10.7792
스트	-10.7794
를까	-10.7794
▁으려면	-10.7795
▁이럴까	-10.7797
▁매달려	-10.7799
▁돌아와	-10.7799
▁달라져	-10.7802
▁가까워	-10.7805
▁몰려	-10.7808
▁던가	-10.781
▁흘려	-10.7811
▁헷갈려	-10.7812
플라	-10.7825
▁보인다	-10.783
▁둔한	-10.7832
바이	-10.7832
▁미용	-10.7834
▁나갈까	-10.784
▁무거워	-10.7844
▁포장	-10.7846
▁해외	-10.7853
▁일어날	-10.7855
▁자취	-10.7859
▁냐구	-10.7861
끄러	-10.7871
▁라더니	-10.7871
▁일반	-10.7874
▁공간	-10.7875
▁질질	-10.7877
▁싸울	-10.7882
▁오지	-10.7888
▁도대체	-10.7897
▁소주	-10.7904
▁끝났	-10.7911
눈	-10.7914
▁이끌	-10.7919
▁예감	-10.7926
▁한국	-10.7937
두통	-10.7941
▁들어올	-10.7944
▁넘어	-10.7944
▁힘든데	-10.795
▁수영	-10.7973
▁약해	-10.7978
오래	-10.8008
▁못해요	-10.8115
▁주름	-10.8124
▁살려	-10.8166
▁빈	-10.8174
▁라네	-10.8188
▁어울릴	-10.8188
▁탄	-10.8197
▁쭉	-10.8197
▁콕	-10.8197
▁생리	-10.8229
▁머	-10.8253
▁불쑥	-10.8256
▁메리	-10.8263
▁박	-10.8331
어질	-10.8341
▁대수	-10.835
그만	-10.8359
▁갔다	-10.8385
던데	-10.8432
앞	-10.8461
▁들려	-10.8466
▁무한	-10.847
▁달라질	-10.8491
▁알아차	-10.8493
려고	-10.8499
▁심한	-10.8502
▁잊어	-10.8508
▁급	-10.8531
쟁이	-10.8537
▁나빠	-10.8566
▁거려	-10.8573
▁덕	-10.8585
▁체	-10.8666
▁틈	-10.8673
▁콘	-10.8673
▁나을까	-10.8675
▁인내	-10.8691
▁잊혀진	-10.8751
▁액	-10.8831
아서	-10.885
워요	-10.8952
늦	-10.8961
▁궁	-10.8964
한테	-10.8968
▁자장	-10.8972
▁그럴지	-10.8983
▁려구	-10.8985
어났	-10.8996
▁산다	-10.9003
▁모자	-10.9023
써	-10.9166
이트	-10.918
습관	-10.9188
란다	-10.9196
에서	-10.9224
휴	-10.9257
축	-10.9258
자신	-10.9279
몸	-10.9372
▁씨	-10.9412
▁백	-10.9454
▁출	-10.9461
▁나을	-10.949
페	-10.9491
고파	-10.954
존	-10.9543
해질	-10.9578
밥	-10.9642
익	-10.9681
가요	-10.9706
▁줄게	-10.9737
달려	-10.976
▁로워	-10.9802
▁께	-10.9807
▁이후	-10.9815
▁구해	-10.9878
던	-10.9888
버려	-10.9905
로워	-10.9931
4	-11.0025
▁합	-11.0036
베	-11.004
▁옥	-11.0115
▁이어	-11.0157
꿀	-11.0174
청소	-11.0174
▁의외	-11.0241
커	-11.0254
퇴근	-11.0274
놈	-11.0327
시원	-11.0346
▁거래	-11.0362
팔	-11.0369
육	-11.0394
라질	-11.0419
썸	-11.0479
갑니다	-11.0483
액	-11.0493
왕	-11.0574
뜨	-11.0614
씹	-11.0614
▁생각난	-11.0618
려구	-11.0644
▁들으면	-11.0666
콘	-11.0689
틈	-11.0689
김	-11.0692
롤	-11.0718
줄게	-11.0719
▁나라	-11.0788
▁트	-11.0802
거려	-11.0829
▁위기	-11.0833
인상	-11.0843
다가	-11.088
긴다	-11.0892
합니다	-11.1096
▁고서	-11.1151
할까봐	-11.1277
▁들이	-11.1395
▁디	-11.1423
겠지	-11.1525
연애	-11.1565
마세요	-11.159
▁일부	-11.1655
뻐	-11.1746
▁고장	-11.1761
만나	-11.1766
이제	-11.1816
인공	-11.1827
오늘	-11.1887
▁날까	-11.1893
에게	-11.1915
켜	-11.1917
신가	-11.2007
▁쏟	-11.2025
펴	-11.2026
▁쪼	-11.2027
듭	-11.2028
춰	-11.2029
킨	-11.2031
쑥	-11.2033
▁녹	-11.2033
힌	-11.2033
▁삐	-11.2034
▁깔	-11.2035
낀	-11.2035
낌	-11.2035
객	-11.2036
빡	-11.2036
▁칩	-11.2036
옵	-11.2036
go	-11.2036
o	-11.2036
x	-11.2036
▁겉	-11.2036
▁눌	-11.2036
▁맴	-11.2036
▁묘	-11.2036
▁뺏	-11.2036
▁섞	-11.2036
▁얽	-11.2036
▁엊	-11.2036
▁옮	-11.2036
▁욜	-11.2036
▁윗	-11.2036
▁텀	-11.2036
▁헌	-11.2036
▁헐	-11.2036
▁헹	-11.2036
▁홧	-11.2036
▁훌	-11.2036
▁흠	-11.2036
걍	-11.2036
겐	-11.2036
굳	-11.2036
긁	-11.2036
깰	-11.2036
껄	-11.2036
넷	-11.2036
녔	-11.2036
눕	-11.2036
댄	-11.2036
댔	-11.2036
덥	-11.2036
덮	-11.2036
둥	-11.2036
딘	-11.2036
뚱	-11.2036
뜰	-11.2036
띄	-11.2036
띠	-11.2036
띰	-11.2036
랖	-11.2036
렉	-11.2036
렴	-11.2036
룩	-11.2036
륜	-11.2036
륵	-11.2036
릭	-11.2036
맺	-11.2036
몬	-11.2036
빚	-11.2036
빴	-11.2036
빵	-11.2036
빽	-11.2036
뿅	-11.2036
샘	-11.2036
샜	-11.2036
섰	-11.2036
썩	-11.2036
썹	-11.2036
쏠	-11.2036
씰룩	-11.2036
앱	-11.2036
얇	-11.2036
엠	-11.2036
옛	-11.2036
웁	-11.2036
웹	-11.2036
율	-11.2036
젤	-11.2036
좌	-11.2036
짚	-11.2036
짰	-11.2036
쪄	-11.2036
쫄	-11.2036
쭤	-11.2036
찐	-11.2036
챘	-11.2036
첨	-11.2036
촬	-11.2036
츠	-11.2036
측	-11.2036
캔	-11.2036
퀴	-11.2036
킁	-11.2036
킥	-11.2036
킹	-11.2036
텁	-11.2036
텅	-11.2036
텔	-11.2036
텼	-11.2036
팬	-11.2036
팸	-11.2036
폼	-11.2036
핫	-11.2036
헥	-11.2036
▁광	-11.2036
▁쥐	-11.2036
덩	-11.2036
콜록	-11.2038
투덜	-11.2046
꼬박	-11.205
차곡	-11.2053
바싹	-11.2066
찰랑	-11.2075
▁다닐	-11.2081
▁서툴	-11.2085
▁다툼	-11.209
▁뜬금	-11.209
▁소홀	-11.2091
▁뜻밖	-11.2091
▁블록	-11.2091
▁멈춰	-11.2091
▁엉망	-11.2091
▁블루	-11.2091
▁빼앗	-11.2092
▁삐져	-11.2092
▁녹여	-11.2093
▁벗겨	-11.2097
입니다	-11.2097
▁쪼금	-11.21
▁예쁠	-11.2101
▁폭식	-11.2102
어진	-11.2103
▁눈빛	-11.2105
▁가라앉	-11.2105
▁메시지	-11.2105
▁합시다	-11.2106
▁졸린	-11.2106
▁불순	-11.2106
▁배불러	-11.2106
▁웃겨	-11.2107
▁부딪혀	-11.2107
▁사로잡	-11.2107
▁김치	-11.2108
▁스노	-11.2109
▁허허	-11.2109
▁회의감	-11.211
▁미끄러	-11.2111
▁어째서	-11.2112
▁부작용	-11.2112
▁정신병	-11.2112
▁올릴까	-11.2113
▁간질간질	-11.2113
▁토닥토닥	-11.2113
▁나타났	-11.2115
▁스케	-11.2118
▁곤두	-11.2119
째깍	-11.2119
▁잡혀	-11.2126
▁음료	-11.2127
▁으려구	-11.2128
▁흔들	-11.2133
어버	-11.2134
▁스쳐	-11.2141
▁제주도	-11.2147
▁추스	-11.2149
▁홀	-11.215
▁잊어버려	-11.2153
▁입학	-11.2155
▁온다면	-11.2161
▁걸어	-11.2163
▁외로울	-11.2178
▁즐거워	-11.2194
▁들으	-11.2198
▁회의	-11.2199
타인	-11.2201
추적	-11.2204
▁잘라야	-11.2207
▁다듬	-11.2213
근질	-11.2217
▁작아	-11.2222
▁아른거	-11.2224
▁몰아	-11.2246
▁구만	-11.226
▁지낸	-11.2264
지긋	-11.2265
▁노려	-11.2267
▁직전	-11.2284
▁비비	-11.2287
▁힘겨	-11.2303
▁놀려	-11.2304
▁단수	-11.2305
꿈	-11.2315
손잡	-11.2317
▁스러	-11.2323
▁렌	-11.2347
반짝	-11.2354
▁런지	-11.2356
▁든다	-11.2377
데이트	-11.2395
▁배신	-11.2402
꼬리	-11.2403
린다	-11.2418
이크	-11.2425
▁두근	-11.2425
맞	-11.2428
▁보일	-11.2449
▁화해	-11.2525
볼까	-11.2579
▁쓰인	-11.2618
알	-11.2647
셔야	-11.2649
▁바래	-11.267
하나	-11.2677
▁제주	-11.2701
▁만져	-11.271
▁주차	-11.2725
▁블	-11.2737
▁쓴다	-11.2759
▁빙	-11.279
▁툭	-11.279
▁지침	-11.2791
▁다이	-11.2797
▁건들	-11.2836
▁예정	-11.2847
▁아픈가	-11.2849
려웠	-11.2854
▁지루	-11.2873
가지	-11.2882
▁내편	-11.2884
▁봐야지	-11.2899
부러	-11.29
▁탁	-11.2995
좀	-11.3157
올려	-11.3166
아니	-11.3177
▁껴	-11.3211
▁주인	-11.3267
▁무거	-11.3277
▁롤	-11.3555
놀	-11.3576
온대	-11.3583
질려	-11.3587
▁나온다	-11.3602
얼	-11.3642
▁는다	-11.3666
확	-11.3677
차려	-11.3721
한다	-11.3763
▁주절	-11.3783
▁보름	-11.3792
▁인공	-11.383
▁승	-11.3941
▁둔	-11.3964
쉬	-11.3975
바라	-11.4027
▁채	-11.4034
돼	-11.409
▁은지	-11.4107
▁할까봐	-11.4128
▁보임	-11.4152
된	-11.4167
망가	-11.4173
▁도자기	-11.4216
돌이	-11.4221
노	-11.4226
돌아	-11.4252
면서	-11.4403
▁그런지	-11.4407
주물	-11.4424
!	-11.4527
다시	-11.4536
간다	-11.4632
어떻	-11.4646
3	-11.467
덜	-11.4845
군요	-11.4851
헤어진	-11.4908
뭐	-11.4985
▁다네	-11.5039
괜	-11.5187
▁할인	-11.5241
붙	-11.5349
▁빛	-11.5378
▁면도	-11.538
▁듬	-11.5385
▁국	-11.5413
바구	-11.5422
쁜데	-11.5537
정말	-11.5547
건가	-11.5548
▁착해	-11.5605
▁보드	-11.5647
꼭	-11.5691
할지	-11.5695
끝	-11.572
질까	-11.5752
▁나갈	-11.5827
▁춘	-11.5881
느	-11.597
커피	-11.6042
▁장기	-11.6058
들리	-11.6191
손	-11.6197
▁40	-11.6207
줄까	-11.6289
조심	-11.6303
무신	-11.6326
군	-11.642
숨	-11.6423
딱	-11.6433
▁까봐	-11.6508
▁물어	-11.6519
살랑	-11.652
짝사랑	-11.6524
결혼	-11.6526
정리	-11.6548
▁떠올	-11.6718
여리	-11.6743
옷	-11.6746
이대	-11.6762
폭	-11.6815
▁남긴	-11.6835
벌	-11.7031
아올	-11.7039
봄	-11.7068
미리	-11.7094
주일	-11.7096
봅니다	-11.7106
즐	-11.7112
기능	-11.7275
▁ᄒ	-11.7282
높	-11.7316
끌	-11.7323
덕	-11.7332
잖아	-11.7474
특	-11.7484
센	-11.7569
온다	-11.7643
헤어	-11.7677
인사	-11.7677
장난	-11.7698
드세요	-11.7704
놔	-11.774
싸움	-11.7757
▁아려	-11.7794
꼬	-11.7834
머	-11.7868
감기	-11.7892
솔	-11.7896
완	-11.7897
옴	-11.7914
놀이	-11.7916
▁지날	-11.7917
생겨	-11.7973
농	-11.8
칼	-11.8
기울	-11.8053
깜빡	-11.8074
포근	-11.8083
낭	-11.8087
클	-11.8138
드려	-11.8141
잊	-11.8164
뻔	-11.8173
털	-11.8173
불쑥	-11.8181
고백	-11.8225
다녀	-11.8256
심장	-11.8257
왜	-11.8276
▁진다는	-11.8276
은데	-11.8294
쭉	-11.8336
콕	-11.8336
탄	-11.8336
쓴	-11.8359
빈	-11.8395
▁황	-11.8398
빙	-11.8401
툭	-11.8401
▁변할	-11.8431
간대	-11.8488
블	-11.8491
군가	-11.8493
질지	-11.85
헤	-11.85
리스	-11.8529
갔다	-11.8566
두근	-11.858
인가	-11.8683
주절	-11.8696
지금	-11.8743
▁스러워할	-11.8765
이러	-11.8778
▁북	-11.8981
힘든	-11.9125
어서	-11.9173
▁잠자	-11.9222
준비	-11.9249
데이	-11.9259
▁리	-11.9303
▁악	-11.9343
쁜	-11.9352
방법	-11.9386
▁갑작	-11.9386
긋	-11.9389
▁그나	-11.9397
고민	-11.9691
될까	-11.9702
▁는군	-11.9706
벼	-11.9731
쩌	-11.9743
좋아	-11.9743
▁덧	-11.9748
▁본다	-11.9755
싹	-11.9807
곡	-11.9834
귄	-11.9845
될	-11.985
▁습니	-11.9853
춤	-11.9863
▁텐	-11.9865
▁엉	-11.9868
▁씁	-11.9869
몽	-11.987
▁깜	-11.987
닙	-11.987
d	-11.987
j	-11.987
k	-11.987
ᄎ	-11.987
갇	-11.987
갯	-11.987
곗	-11.987
괘	-11.987
굶	-11.987
굽	-11.987
귐	-11.987
균	-11.987
귤	-11.987
깃	-11.987
깅	-11.987
깡	-11.987
깬	-11.987
깼	-11.987
껀	-11.987
꼰	-11.987
꼴	-11.987
꼿	-11.987
꽂	-11.987
꽈	-11.987
꿎	-11.987
꿧	-11.987
꿩	-11.987
뀐	-11.987
넛	-11.987
넥	-11.987
논	-11.987
뇌	-11.987
뇨	-11.987
눴	-11.987
늪	-11.987
닳	-11.987
닷	-11.987
댜	-11.987
덴	-11.987
델	-11.987
뎠	-11.987
돕	-11.987
됬	-11.987
폭풍	-11.9876
▁쓰레	-11.9933
트레	-11.9937
후회	-11.9954
해야할	-12.0045
러운	-12.0055
선물	-12.01
그녀	-12.0106
코스	-12.0132
메리	-12.0156
그런	-12.0161
라구	-12.0237
억	-12.0297
아무	-12.0338
려나	-12.0343
바랄	-12.0396
진짜	-12.0397
작용	-12.0454
지마	-12.0524
시작	-12.0552
어야	-12.0604
▁더라고	-12.0622
아야	-12.0658
어져	-12.0709
리치	-12.0765
▁어째	-12.0849
싫	-12.1029
인다	-12.1034
힘드	-12.1046
소기	-12.1132
전거	-12.1379
여친	-12.1525
런가	-12.1541
까지	-12.1552
는지	-12.1563
▁해버	-12.1602
운데	-12.1621
▁어리	-12.166
▁워	-12.1696
이야기	-12.1714
그렇	-12.1719
감정	-12.1881
▁색	-12.195
그럴	-12.1975
으면서	-12.199
00	-12.2083
러니	-12.2084
워져	-12.2139
관심	-12.2225
이상	-12.2323
외로	-12.2524
기분	-12.2639
찾아	-12.2659
▁잘라	-12.2868
ᅲ	-12.2879
장면	-12.2891
▁는대	-12.2943
기억	-12.3179
걸까	-12.3205
▁쳐	-12.322
ᄒ	-12.3355
상처	-12.3379
상대	-12.3589
어떨	-12.3604
▁숙	-12.3617
쓰	-12.3631
째	-12.3648
기간	-12.3652
난다	-12.373
라져	-12.3756
카톡	-12.3793
언제	-12.3794
장가	-12.3833
▁부러	-12.3841
자고	-12.4112
ᅲᅲ	-12.4195
▁판	-12.4267
▁민	-12.4297
▁기에	-12.4298
▁이야	-12.4428
그래	-12.4491
헤어졌	-12.4631
남친	-12.4699
한가	-12.4747
▁겠어	-12.4811
어리	-12.4818
▁핑	-12.5145
미련	-12.5156
어졌	-12.5158
인지	-12.5404
몰라	-12.5651
라지	-12.5687
▁퇴	-12.5915
생각나	-12.5979
미지	-12.6155
썸남	-12.6184
부지	-12.6221
이해	-12.6484
충분	-12.6717
새로	-12.6734
으니까	-12.6921
▁짜	-12.7062
▁마스	-12.709
이유	-12.711
됐	-12.7183
▁떡	-12.7269
텐데	-12.7393
믿	-12.7396
일까	-12.7407
▁사인	-12.7527
공부	-12.7606
맘	-12.7636
1	-12.7746
▁라이	-12.7901
▁칠	-12.796
생겼	-12.8227
이젠	-12.8234
,	-12.8605
따라	-12.8636
다림	-12.8688
문제	-12.8909
개월	-12.9254
궁금	-12.9254
노래	-12.9263
느낌	-12.9618
인생	-12.9661
전화	-12.9668
사이	-12.9816
▁레	-13.0018
▁겁	-13.0053
▁아자	-13.0413
우리	-13.0429
다는데	-13.0466
추억	-13.0794
결국	-13.0796
ᄒᄒ	-13.1233
기다려	-13.1247
소개	-13.1659
영화	-13.1662
인연	-13.1682
▁사로	-13.1937
▁차가	-13.206
언젠	-13.2115
관계	-13.2117
순간	-13.2121
건지	-13.2177
만났	-13.2179
헤어짐	-13.2261
올까	-13.2535
▁을가	-13.2575
가운	-13.2576
아파	-13.2621
의미	-13.2648
지나	-13.282
잊혀	-13.2965
확실	-13.3102
여운	-13.318
그러	-13.32
기대	-13.3222
추천	-13.3621
상황	-13.3622
아침	-13.3678
알아	-13.368
첫	-13.371
받아들	-13.3978
진다는	-13.4011
아픔	-13.4192
달라	-13.4209
나쁜	-13.4391
어때	-13.4407
뿐	-13.4557
아닌	-13.4557
스러운	-13.4735
얼마	-13.4768
만남	-13.4834
정도	-13.4942
나이	-13.5154
보이	-13.5219
▁고고	-13.5303
현실	-13.5362
죽	-13.5472
주말	-13.5484
이나	-13.5573
올라	-13.5765
▁굴	-13.5792
챙겨	-13.6004
재회	-13.601
▁보인	-13.602
귀찮	-13.6032
▁했을	-13.6081
스러워	-13.6578
외	-13.6655
재미	-13.6692
어느	-13.6726
떠나	-13.6748
후폭풍	-13.6799
나간	-13.6895
그리	-13.723
스트레스	-13.7303
바람	-13.7433
정신	-13.7502
만난	-13.7555
내려	-13.76
활	-13.7601
인정	-13.7633
기다	-13.8128
완전	-13.8193
솔직	-13.8195
우울	-13.8204
행동	-13.8248
사진	-13.8328
▁가운	-13.8429
끄	-13.8451
찾	-13.8513
눈물	-13.9034
화장	-13.9053
실수	-13.9055
연인	-13.9072
드릴	-13.9119
도와	-13.9142
가져	-13.9311
▁고시	-13.9349
큰	-13.9407
아닐까	-13.9495
▁바이	-13.9704
위해	-13.9789
짜증	-13.9909
말씀	-13.991
엄청	-13.9911
설레	-13.9911
지켜	-13.9931
뭘까	-13.9932
자연	-13.9976
최	-14.0053
거짓말	-14.0528
아닌데	-14.0551
다워	-14.0586
떠	-14.0604
끊	-14.0821
벌써	-14.0871
살펴	-14.0872
예뻐	-14.0873
아픈	-14.0894
과정	-14.1044
는다면	-14.1524
차이	-14.153
몇	-14.1593
어려워	-14.1683
문자	-14.1963
야겠	-14.2325
뭘	-14.2395
흐	-14.2416
어짐	-14.2842
자존	-14.306
통보	-14.3079
맨	-14.3083
껴	-14.3158
마주	-14.3236
나와	-14.3238
빨	-14.3296
얘	-14.3296
뜻	-14.3439
갈까	-14.361
한데	-14.3949
한다는	-14.4088
갖	-14.424
따뜻	-14.4294
카페	-14.4294
맞춰	-14.4295
시켜	-14.4298
오랜	-14.4302
들여	-14.4307
어쩌	-14.4312
관리	-14.4341
더라고요	-14.4368
진정	-14.4434
편지	-14.4719
대해	-14.5284
전해	-14.5347
상관	-14.5387
▁따라다	-14.5428
려면	-14.545
더라	-14.5573
려요	-14.56
무뎌	-14.5669
미안	-14.5743
놓아	-14.5746
두려워	-14.5878
헤어져	-14.5912
해결	-14.5953
스타일	-14.5956
아닌지	-14.6117
핸	-14.6355
뒤	-14.6355
어야지	-14.6564
헷갈	-14.7182
느껴	-14.7197
별후	-14.7214
배우	-14.7232
썸녀	-14.7269
알려	-14.7377
생일	-14.7382
보냈	-14.747
밖	-14.7549
깊	-14.755
이라	-14.7555
못한	-14.7592
부러워	-14.7647
이겨	-14.7823
▁니다	-14.8177
그런가	-14.8217
흠	-14.8459
훌	-14.846
홧	-14.8461
헹	-14.8462
헐	-14.8463
헌	-14.8464
툼	-14.8465
텀	-14.8466
칩	-14.8467
쥐	-14.8468
윗	-14.8469
욜	-14.847
옮	-14.8471
엊	-14.8472
얽	-14.8473
씰	-14.8474
섞	-14.8475
뺏	-14.8476
묘	-14.8477
맴	-14.8478
뜬	-14.8479
눌	-14.848
광	-14.8481
겉	-14.8482
g	-14.8483
휘	-14.8484
팀	-14.8485
컸	-14.8486
짼	-14.8487
졋	-14.8488
잇	-14.8489
왠	-14.849
옳	-14.8491
엮	-14.8492
싼	-14.8493
밟	-14.8494
밝	-14.8495
밑	-14.8496
묵	-14.8497
땡	-14.8498
뒹	-14.8499
뒀	-14.85
놨	-14.8501
낙	-14.8502
낄	-14.8503
끓	-14.8504
갱	-14.8505
홀	-14.8506
팠	-14.8507
찔	-14.8508
쪼	-14.8509
씁	-14.851
쌈	-14.8511
삐	-14.8512
묻	-14.8513
멘	-14.8514
맡	-14.8515
땅	-14.8516
땀	-14.8517
녹	-14.8518
꾼	-14.8519
곱	-14.852
햇	-14.8521
툴	-14.8522
컴	-14.8523
짠	-14.8524
잼	-14.8525
쏟	-14.8526
딸	-14.8527
깎	-14.8528
검	-14.8529
흑	-14.853
컨	-14.8531
잃	-14.8532
뿌	-14.8533
뤄	-14.8534
딪	-14.8535
깜	-14.8536
a	-14.8537
끗	-14.8538
텨	-14.8539
셀	-14.854
렌	-14.8541
뛰	-14.8542
낮	-14.8543
엉	-14.8544
뒷	-14.8545
귈	-14.8546
랫	-14.8547
냉	-14.8548
냄	-14.8549
깔	-14.855
희	-14.8551
패	-14.8552
잖	-14.8553
쇼	-14.8554
됨	-14.8555
쌓	-14.8556
벗	-14.8557
멈	-14.8558
됩	-14.8559
삼	-14.856
권	-14.8561
녕	-14.8562
읽	-14.8563
삶	-14.8564
헷	-14.8565
곧	-14.8566
빌	-14.8567
씀	-14.8568
졸	-14.8569
뭔	-14.857
괴	-14.8571
뎌	-14.8572
흔	-14.8573
멀	-14.8574
덤	-14.8575
챙	-14.8576
닐	-14.8577
엄	-14.8578
멋	-14.8579
텐	-14.858
닌	-14.8581
젠	-14.8582
랄	-14.8583
럴	-14.8584
봅	-14.8585
떻	-14.8586
좋아해	-14.8586
